Repository: Digits88/i18n
Catalog: translations/*/translation.po
Languages: ca, cs, da, he, hr, ja, lv, nl, sl

# settings.host.description
source: Destination for your company name or logo link
lv: Atvērsies dialoga logā pēc uzspiešanas uz logotipu vai uzņēmuma nosaukumu
nl: Doel van bedrijfsnaam of logo link

# settings.host
source: URL of your website
lv: Atsauce uz Jūsu mājas lapu
nl: URL van uw website

# settings.leavemessage_captcha.description
source: Protection against automated spam (captcha)
nl: Bescherming tegen spam (captcha)

# settings.leavemessage_captcha
source: Force visitor to enter a verification code when leaving message
nl: Verplicht de bezoeker verificatiecode in te voeren bij het achterlaten van bericht

# settings.logo.description
source: Enter http address of your company logo
lv: Ievadiet atsauci uz uzņēmuma logotipu
nl: http adres van bedrijfslogo

# settings.logo
source: Your company logo
lv: Uzņēmuma logo
nl: Bedrijfslogo

# settings.no.title
source: Please enter your company title
lv: Ievadiet Jūsu uzņēmuma nosaukumu
nl: Vul aub uw bedrijfsnaam in

# settings.onehostconnections.description
source: 0 allows any number of connections
nl: 0 staat oneindig aantal verbindingen toe

# settings.onehostconnections
source: Max number of threads from one address
nl: Max aantal gesprekken van één adres

# settings.onlinetimeout.description
source: Set the number of seconds to show an operator as online. Default is 30 seconds.
nl: Hoeveel seconden blijft een operator zichtbaar als online. Standaard is 30 seconden.

# settings.onlinetimeout
source: Operator online time threshold
nl: Operator offline bij geen reactie

# settings.popup_notification.description
source: Small dialog appears to attract your attention.
nl: Pop-up scherm verschijnt om uw aandacht te trekken.

# settings.popup_notification
source: Enable "Popup dialog notification of the new visitor".
nl: Aanzetten "Pop-up alarmering bij nieuwe bezoeker".

# settings.saved
source: Changes saved
nl: Wijzigingen opgeslagen

# settings.sendmessagekey
source: Send messages with:
nl: Verstuur berichten met:

# settings.survey.askgroup.description
source: Show/hide department selection field in the survey
nl: Toon/verberg afdeling selectieveld in formulier

# settings.survey.askgroup
source: Allows a visitor to choose department/group
nl: Bezoeker laten kiezen uit afdeling/groep

# settings.survey.askmail.description
source: Show/hide email field in the survey
nl: Toon/Verberg email veld in formulier

# settings.survey.askmail
source: Ask for visitor's email
nl: Vraag email adres bezoeker

# settings.survey.askmessage.description
source: Show/hide initial question field in the survey
nl: Toon/Verberg het beginvragenveld in de vragenlijst

# settings.survey.askmessage
source: Show initial question field
nl: Toon beginvragen veld

# settings.title
source: Messenger settings
lv: Messengera iestatījumi
nl: Bezoekersinstellingen

# settings.usercanchangename.description
source: Turn off to hide edit box from chat window
nl: Uitschakelen om de bewerk box in het chatscherm te verbergen

# settings.usercanchangename
source: Allows users to change their names
nl: Bezoekers toestaan hun naam te wijzigen

# settings.usernamepattern.description
source: How to build visitor's identifying string from {name}, {id} or {addr}. Default: {name}
nl: Hoe wordt de bezoekers geïdentificeerd op basis van {name}, {id} of {addr}. Standaard: {name}

# settings.usernamepattern
source: Visitor's identifier
nl: Bezoekers indentiteit

# settings.wrong.email
source: Enter a valid email address
lv: Ievadiet pareizu e-pasta adresi
nl: Voer een juist email adres in

# settings.wrong.onehostconnections
source: "Max number of threads" field should be a number
nl: "Maximum aantal gesprekken" veld, is dit aantal

# statistics.dates
source: Select dates
nl: Selecteer data

# statistics.description
source: From this page you can generate a variety of usage reports.
nl: Op deze pagina kunt u een aantal rapporten genereren.

# statistics.from
source: From:
nl: Van:

# statistics.till
source: Till:
nl: Tot:

# statistics.title
source: Statistics
nl: Statistieken

# statistics.wrong.dates
source: You have selected From date after Till date
nl: U heeft de volgende periode geselecteerd

# tag.pagination.info
source: Page {0} of {1}, {2}-{3} from {4}
lv: Lappuse {0} no {1}, attēloti {2}-{3} no {4}
nl: Pagina {0} van {1}, {2}-{3} van {4}

# tag.pagination.next
source: next
nl: volgende

# tag.pagination.no_items.elements
source: No elements
nl: Geen elementen

# tag.pagination.no_items
source: Found 0 elements
lv: Nekas nav atrasts
nl: 0 elementen gevonden

# tag.pagination.previous
source: previous
nl: vorige

# thread.back_to_search
source: Go to search
lv: Pāriet meklēšanā
nl: Ga naar zoek

# thread.intro
source: This page displays chat details and content.
lv: Šajā lapā Jūs varat apskatīt dialogu.
nl: Deze pagina toont chat inhoud en details.

# time.never
source: Never
nl: Nooit

# time.today.at
source: Today at
nl: Vandaag om {0}

# time.yesterday.at
source: Yesterday at
nl: Gisteren om {0}

# topMenu.logoff
source: Exit
lv: Izeja
nl: Uitloggen

# topMenu.users.nomenu
source: without menu
cs: bez menu
nl: zonder menu

# topMenu.users
source: Visitors
lv: Apmeklētāji
nl: Bezoekers

# translate.direction
source: Direction:
nl: Richting:

# translate.show.all
source: All strings
nl: Alle zinnen

# translate.show.foradmin
source: Strings for administrator
nl: Zinnen voor administrator

# translate.show.foroperator
source: Strings for operator
nl: Zinnen voor operator

# translate.show.forvisitor
source: Strings for visitor
nl: Zinnen voor bezoekers

# translate.show
source: Show:
nl: Toon:

# translate.sort.lang
source: Source language string
nl: Brontaal woorden

# translate.sort
source: Sort by:
nl: Sorteer op:

# typing.remote
source: Remote user is typing...
cs: Vzdálený uživatel píše...
lv: Jūsu sarunu biedrs ievada tekstu...
nl: Gesprekspartner is aan het typen...

# updates.current
source: You are using:
cs: Používáte:
nl: U gebruikt:

# updates.env
source: Environment:
nl: Omgeving:

# updates.installed_locales
source: Installed localizations:
cs: Nainstalované lokace:
nl: Geinstalleerde vertalingen:

# updates.latest
source: Latest version:
cs: Poslední verze:
nl: Laatste versie:

# updates.news
source: News:
cs: Novinky:
nl: Nieuws:

source: "Mail is sent" window
ca: "El correu és enviat" finestra
he: חלון "ההודעה נשלחה"
hr: "Email je poslan" prozor

source: "Max number of threads" field should be a number
ca: El camp "Nombre màxim de connexions" ha de ser numèric
da: "Maks antal af tråde" feltet skal være tal
he: "מספר מקסימלי" שדה צריך להיות מספר
hr: Polje "Maksimalni broj upita" bi trebalo sadržavati broj
sl: Polje "Maksimalno število povpraševanj" bi moralo vsebovati številko

source: "Message is delivered" window
ca: "Missatge lliurat" finestra
he: חלון "ההודעה נמסרה"
hr: "Poruka je dostavljena" prozor

source: "Visitor is redirected" window
ca: "El Visitant és redireccionat" finestra
he: חלון "האורח הופנה"
hr: "Posjetitelj je preusmjeren" prozor

source: &lt;no description&gt;
ca: &lt;sense descripción&gt;
he: &lt;ללא תיאור&gt;
hr: &lt;nema opisa&gt;
sl: &lt;ni opisa&gt;

source: -all operators-
ca: - tots els operadors -
he: -כל הנציגים-
hr: -svi operatori-
sl: -vsi operaterji-

source: -from general settings-
ca: - de configuració general -
he: -מהעדפות האתר-
hr: -iz općenitih postavki-
sl: -iz splošnih predmetov-

source: 0 allows any number of connections
he: 0 מאפשר כל מספר חיבורים שהוא
hr: 0 ne ograničava broj veza
sl: 0 ne omejuje število povezav

source: <b>Application installed successfully.</b>
ca: <b>Aplicació instal.lada amb èxit.</b>
he: <b>ההתקנה הסתיימה בהצלחה. </b>
hr: <b>Aplikacija je uspješno instalirana.</b>

source: <strong>Caution!</strong> Please don't change<br/> the code manually because<br/> we don't guarantee that<br/> it will work!
ca: <strong>Cura</strong> Si us plau no canviï <br/> el codi manualment perquè <br/> no es garanteix <br/> seu correcte funcionament!
he: <strong>שים לב!</strong> בזמן <br/> הכנסת שינויים <br/> לקוד זה <br/> של הכפתור, אנו לא יכולים לאבטיח את עבודתה התקינה של פונקציית הכפתור!
hr: <strong>Oprez!</strong> Molimo ne mjenjajte<br/> kod ručno, jer<br/> ne garantiramo da<br/> će raditi!
sl: <strong>Pozor!</strong> Prosimo ne spreminjajte<br/> kodo ručno, ker<br/> Vam ne moremo zagotoviti, da<br/> bo delalo!

source: A history of your chat was sent to address {0}
ca: La seva conversa va ser enviada a l'adreça {0}
da: Din chat-historik er sendt til {0}
he: היסטוריית השיחות שלך נשלחה אל הכתובת {0}
hr: Povijest vašeg razgovora je poslana na adresu {0}
ja: チャットの履歴は以下のアドレスに送信されました {0}
sl: Zgodovina vašega razgovora je poslana na naslov {0}

source: A new visitor is waiting for an answer.
ca: Visitants nous estan en espera d'una resposta.
he: אורח חדש מחכה לתשובה.
hr: Novi posjetitelj čeka odgovor.
sl: Novi obiskovalec čaka odgovor.

source: A preview all pages for each style is available <a href="{0}">here</a>
ca: Previsualització per a totes les pàgines de cada estil està disponible <a href="{0}">aquí</a>
he: צפיה בתצוגה מקדימה של הסגנונות ניתנת <a href="{0}">כאן</a>
hr: Pregled svih stranica svakog stila je dostupan <a href="{0}">ovdje</a>
sl: Pregled vseh strani vsake oblike je dostopen <a href="{0}">tukaj</a>

source: Add address
ca: Afegeix direcció
da: Tilføj adresse
he: הוסף כתובת
hr: Dodaj adresu
sl: Dodaj naslov

source: Add message...
ca: Afegeix missatge ...
da: Tilføj besked...
he: הוסף הודעה ..
hr: Dodaj poruku...
sl: Dodaj sporočilo...

source: Add new message.
ca: Afegeix un nou missatge.
da: Tilføj ny besked.
he: הוסף הודעה חדשה.
hr: Dodaj novu poruku.
sl: Dodaj novo sporočilo.

source: Add operator...
ca: Crear nou agent ...
he: צור נציג חדש...
hr: Dodaj operatora...
sl: Dodaj operaterja...

source: Address {0} is blocked for a specified number of days.
ca: Adreça {0} bloquejada per a un nombre especificat de dies.
he: כתובת {0} חסומה למספר ימים נקוב.
hr: Adresa {0} je blokirana na određeni broj dana.
sl: Naslov {0} je blokiran na določeno število dni.

source: Adds a page with messenger usage reports.
he: הוסף עמוד עם דוח שימוש במסנגר
hr: Dodaje stranicu sa izvješćem o korištenju Messengera.
sl: Dodajte stran s poročilom o uporabi Messengerja.

source: Administration
ca: Administració
he: מינהל
hr: Administracija
sl: Administracija

source: All strings
ca: Tots els camps
da: Alle strenge
he: כל השורות
hr: Svi tekstovi

source: Allow secure connections (SSL)
ca: Permetre connexions segures (SSL)
he: לאשר אבטחת חיבור (SSL)
hr: Dopusti sigurne veze (SSL)
sl: Dovoli varne povezave (SSL)

source: Allows a visitor to choose department/group
ca: Permetre als visitants seleccionar el grup/departament
he: אפשר למשתמש לבחור מחלקה / קבוצה
hr: Dopušta posjetitelju da odabere odjel/grupu
sl: Dovoljuje obiskovalcu, da izbere oddelek/skupino

source: Allows users to change their names
ca: Permet als usuaris canviar els seus noms
he: לאשר לאורחים לשנות את שמם
hr: Dopušta korisnicima promjenu imena
sl: Dovoljuje uporabnikom spremembo imena

source: Ask for visitor's email
ca: Preguntar al visitant el seu Correu Electrònic
he: בקש דואר אלקטרוני של המשתמש
hr: Pitaj email posjetitelja
sl: Vprašaj email obiskovalca

source: Average message length (in chars)
ca: Longitud mitjana del missatge (en caràcters)
he: עורך הודעה ממוצע (באותיות)
hr: Prosječna dužina poruke (u znakovima)
sl: Povprečna dolžina sporočila (v znaki)

source: Back...
ca: Tornar ...
da: Tilbage...
he: חזור...
hr: Natrag...
sl: Nazaj...

source: Ban List
ca: Bloquejat
he: איסורים
hr: Lista baniranih
sl: Seznam blokiranih

source: Ban this visitor
ca: Bloca visitant
he: לסמן את האורח כלא רצוי
hr: Baniraj posjetitelja
sl: Blokiraj obiskovalca

source: Block address
ca: Bloca direcció
he: איסור כתובת
hr: Blokiraj adresu
sl: Blokiraj naslov

source: Blocked visitors
ca: Visitants bloquejats
da: Blokerede besøgende
he: אורחים לא רצויים
hr: Blokirani posjetitelji
sl: Blokirani obiskovalci

source: Browser
ca: Cercador
he: דפדפן
hr: Preglednik
sl: Brskalnik

source: Button HTML code generation
ca: Genera codi botó HTML
he: קבלת קוד HTML של הכפתור
hr: Generiranje HTML koda za gumb
sl: Generiranje HTML kode za gumb

source: Button HTML code generation.
ca: Genera codi botó HTML.
da: HTML code generator knap.
he: לחצן יצירת קוד ה-HTML.
hr: Generiranje HTML koda gumba.
sl: Generiranje HTML kode gumba.

source: Button code
ca: Codi del botó
da: Knap-kode
he: הקוד של הכפתור
hr: Kod gumba
sl: Pri gumbu

source: Canned Messages
ca: Possibles missatges
da: Pre-definerede beskeder
he: הודעות שמורות
hr: Spremljene poruke
sl: Shranjena sporočila

source: Cannot execute:
ca: No es pot executar:
da: Kan ikke eksekvere:
he: לא ניתן לביצוע:
hr: Nemoguće izvesti:
ja: 実行できません:
sl: Nemogoče izvesti:

source: Change locale.
ca: Canviar regió.
he: שנה מיקום.
hr: Jezik programa.
sl: Jezik programa.

source: Change name
ca: Canviar nom
da: Skift navn
he: שנה שם
hr: Promijeni ime
ja: ユーザーネームを変更する
sl: Spremeni ime

source: Change operator
ca: Canviar operador
da: Vælg ny supporter
he: להחליף נציג
hr: Promijeni operatora
sl: Zamenjaj operaterja

source: Change restrictions and available features for this operator.
ca: Aquí pot assignar els permisos a l'operador.
he: כאן ניתן להגביל את האפשרויות של הנציגים
hr: Promjena ograničenja i dostupnih mogućnosti za ovog operatora.
sl: Spremembe omejitev in dostopnih možnosti za tega operaterja.

source: Changes saved
ca: Canvis guardats
da: Ændringerne er gemt
he: שינויים נשמרו
hr: Promjene su spremljene
sl: Spremembe shranjene

source: Chat Threads
ca: Sessions de Xat
he: שיחות
hr: Lista razgovora
sl: Seznam klepetov

source: Chat history
ca: Històric de conversa
da: Historik
he: היסטוריית השיחות
hr: Povijest razgovora
sl: Zgodovina razgovora

source: Chat log
ca: conversa log
he: סיכום השיחה
hr: Zapis razgovora
sl: Zapis klepeta

source: Chat themes preview
ca: Vista prèvia de temes
he: צפייה בסגנונות
hr: Pregled tema

source: Chat threads
ca: Sessions de Xat
da: Chat tråde
he: שיחות
hr: Lista razgovora
sl: Seznam razgovorov

source: Chat window (operator-mode)
ca: Finestra de XAT (mode-operador)
he: חלון שיחה (מצב-נציג)
hr: Prozor razgovora (operator-način rada)

source: Chat window (user-mode)
ca: Finestra de XAT (mode-usuari)
he: חלון שיחה (מצב משתמש)
hr: Prozor razgovora (korisnik-način rada)

source: Chat window style
ca: Estil de la finestra del Xat
he: סגנון של חלון הצאט
hr: Stil prozora za razgovor
sl: Oblika okna za klepet

source: Check for news and updates.
ca: Comprovar actualitzacions.
da: Tjek for nyheder og opdateringer.
he: בדוק חדשות ועדכונים

source: Choose Department:
ca: Selecciona Departament:
da: Vælg afdeling:
he: בחר מחלקה:
hr: Odaberite odjel:
ja: カテゴリーを選択してください：
sl: Izberite oddelek:

source: Choose groups according to operator skills.
ca: Selecciona els grups amb base a les habilitats de l'operador.
he: בחר קבוצה לפי מיומנויות הנציג.
hr: Odaberi grupe prema znanjima operatora.
sl: Izberi skupine po znanjih operaterjev.

source: Choose image
ca: Escolliu imatge
he: בחר תמונה
hr: Odaberi sliku
sl: Izberite sliko

source: Choose style
ca: Tria estil
he: בחר סגנון
hr: Odaberi stil
sl: Izberi stil

source: Choose template
ca: Tria plantilla
he: בחר שבלונה
hr: Odaberi predložak

source: Choose the avatar file to upload.<br/>The picture size should not exceed 100x100 px.
ca: Trieu l'arxiu a pujar. <br/> La mida de la imatge no ha d'excedir 100x100 px.
da: Vælg venligst et billede til upload. <br/> Billedet må ikke overstige 100x100 px.
he: בחר קובץ מתוך המחשב שלך. <br/> גודל התמונה לא אמור לעלות מ 100x100 px.
hr: Odaberite dokument avatara za slanje. <br/> Slika ne bi smjela biti veća od 100x100 piksela.
sl: Izberite dokument avatarja za pošiljanje. <br/> Slika ne sme biti večja od 100x100 pikslov.

source: Choose your language
ca: Selecciona l'idioma
da: Vælg sprog
he: בחר שפה
hr: Odaberite jezik
sl: Izberite jezik

source: Choose:
ca: Selecciona:
da: Vælg:
he: בחר:
hr: Odaberi:
sl: Izberite:

source: Click on this link to close the window
ca: Fes clic sobre aquest enllaç per tancar la finestra
da: Klik på dette link for at lukke vinduet
he: לסגירת החלון, לחץ כאן
hr: Kliknite na ovaj link za zatvaranje prozora
ja: ウィンドウを閉じるには、このリンクをクリックしてください

source: Click to chat with the visitor
ca: Fes click per a conversar amb el visitant
he: לחץ כדי לתת שירות לאורח
hr: Kliknite za razgovor s posjetiteljem
sl: Kliknite za razgovor z obiskovalcem

source: Click to close the window
ca: Click per tancar la finestra
da: Tryk for at lukke vinduet
he: לסגירת החלון לחץ כאן
hr: Klikni za zatvaranje prozora

source: Close
ca: Tanca
da: Luk
he: סגור
hr: Zatvori
ja: 終了
sl: Zapri

source: Close chat
ca: Tanca conversa
da: Luk chatten
he: סגור שיחה
hr: Zatvori razgovor
ja: チャット終了
sl: Zapri klepet

source: Close...
ca: Tanca ...
da: Luk...
he: סגור...
hr: Zatvori...
ja: 終了...
sl: Zapri...

source: Closed
ca: Tancat
da: Lukkede
he: סגור
hr: Zatvoren
sl: Zaprt

source: Code for group
ca: Codi de grup
he: קוד לקבוצה
hr: Kod za grupu
sl: Koda za skupino

source: Code for language
ca: Target locale
he: קוד לשפה
hr: Kod za jezik
sl: Koda za jezik

source: Comment
ca: Comentaris
da: Kommentér
he: תגובה
hr: Komentar
sl: Komentar

source: Company title
ca: Nom de l'empresa
he: שם הכפתור
hr: Ime poduzeća
sl: Ime podjetja

source: Completed:
ca: Completada:
he: בוצע:
hr: Završeno:
sl: Končano:

source: Confirm new password.
ca: Confirma la contrasenya.
da: Bekræft adgangskode.
he: הכנס את הסיסמה בשנית לאימות.
hr: Potvrdite novu lozinku.
sl: Potrdite novo geslo.

source: Confirmation
ca: Confirmació
da: Bekræftelse
he: אימות
hr: Potvrda lozinke
sl: Potrditev

source: Correct the mistakes:
ca: Corregir els errors:
da: Ret venligst følgende fejl:
he: לתקן שגיאות:
hr: Ispravite pogreške:
sl: Popravite napake:

source: Could not connect. Please check server settings in config.yml. Error: {0}
he: אין גישה לשרת MySQL, בדוק העדפות ונתונים בקובץ config.yml. שגיאה: {0}
hr: Ne mogu se spojiti, molimo provjerite postavke servera u config.yml. Greška: {0}
sl: Ne morem vzpostaviti povezave, preverite nastavitve strežnika v config.yml. Napaka: {0}

source: Create database "{0}"
ca: Crear base de dades "{0}"
da: Opret database "{0}"
he: ליצור בסיס נתונים "{0}"
hr: Kreiraj bazu podataka "{0}"

source: Create new group
ca: Crea un nou grup ...
he: צור קבוצה חדשה....
hr: Napravi novu grupu...
sl: Ustvari novo skupino

source: Create new group here.
ca: Aquí pots crear un nou grup.
he: כאן אתה יכול ליצור קבוצה חדשה
hr: Ovdje možete napraviti novu grupu.
sl: Tukaj lahko ustvarite novo skupino.

source: Create or delete company operators. Manage their permissions.
ca: Crear, eliminar agents. Edita permisos.
da: Opret, slet firma operatører. Håndter deres rettigheder.
he: מחיקה ויצירה של מפעילי החברה. ניהול היכולות והעדפות שלהם.
hr: Dodavanje, brisanje operatora poduzeća. Uređivanje njihovih postavki.
sl: Dodajanje, brisanje operaterja podjetja. Urejanje njihovih predmetov.

source: Create required tables.
ca: Crear les taules requerides.
da: Opret nødvendige tabeller.
he: ליצור טבלאות דרושות.
hr: Kreiraj potrebne tablice.

source: Current avatar image
ca: Imatge avatar actual
da: Nuværende billede
he: תמונה נוכחית
hr: Trenutna slika avatara
sl: Trenutna slika avatarja

source: Database "{0}" is created.
ca: Base de dades "{0}" creada.
da: Database "{0}" er oprettet.
he: בסיס הנתונים נוצר "{0}" .
hr: Baza podataka "{0}" je kreirana.

source: Date
ca: Data
da: Dato
he: תאריך
hr: Datum
sl: Datum

source: Days
ca: Dies
da: Dage
he: ימים
hr: dana
sl: dneva

source: Delete
ca: Eliminar
da: Slet
he: מחק
hr: Izbriši

source: Department or skill based groups.
ca: Departament o habilitat obtinguda a partir de grups d'operadors.
he: מחלקה או קבוצה המבוססת מנציגים מיומנים
hr: Grupe operatora prema odjelima ili znanjima.
sl: Skupine operaterjev po oddelkih ali znanju.

source: Description
ca: Descripció
da: Beskrivelse
he: תיאור
hr: Opis
sl: Opis

source: Description in English.
ca: Descripció en anglès.
da: Beskrivelse på dansk
he: תיאור באנגלית.
hr: Opis na engleskom.
sl: Opis v angleščini.

source: Description of the group.
ca: Descripció de el grup.
da: Beskrivelse af gruppe.
he: תיאור של הקבוצה.
hr: Opis grupe.
sl: Opis skupine.

source: Destination for your company name or logo link
ca: Destinació per al nom de l'empresa o l'enllaç del logo
he: יפתח בעת לחיצה על לוגו בחלון הצאט עם שם הצאט בחלון
hr: Web adresa poduzeća ili link na logo
sl: Web naslov podjetja ali link na logotip

source: Direction:
ca: Adreça:
da: Vej:
he: כיוון התרגום:
hr: Smjer:

source: Drop existing tables from database
ca: Elimineu les taules existents de la base de dades
he: מחק טבלאות קיימות
hr: Izbacivanje postojećih tablica iz baze podataka

source: Each IP becomes a link opening in a new window. {ip} is substituted with a real IP.
ca: Cada IP es convertirà a enllaç d'obertura en una nova finestra. (ip) és substituït amb una IP real.
he: בכל כתובת IP ניתן יהיה לפתוח חלון עם גאו-מידע. ניתן להשתמש ב {ip}.
hr: Svaki IP postaje link koji se otvara u novom prozoru. {ip} je zamijenjen sa pravim ip.

source: Edit Message
ca: Edita Missatge
da: Rediger besked
he: ערוך הודעה
hr: Uredi poruku
sl: Uredi sporočilo

source: Edit an existing message.
ca: Editar un missatge existent.
da: Rediger en eksisterende besked.
he: ערוך הודעה קיימת.
hr: Uredi postojeću poruku.
sl: Uredi obstoječe sporočilo.

source: Edit general operator settings.
ca: Aquesta pàgina mostra els detalls de cada agent, drets d'accés i edició.
he: בעמוד זה ניתן לצפות ולערות את פרופיל והעדפות הסוכן.
hr: Uredi općenite postavke operatora.
sl: Uredi splošne predmete opraterjev.

source: Edit messages that you frequently type into the chat.
ca: Edita missatges que sovint utilitzes en el Xat.
da: Rediger de spørgsmål du oftest anvender i chatten.
he: עריכת הודעות שאתה כותב לעיתים קרובות בצא'ט.
hr: Uredite poruke koje često upisujete u razgovor.
sl: Uredite sporočila, katera pogosto vpisujte pri klepetanju.

source: Email
ca: Correu electrònic
he: כתובת דואר אלקטרוני

source: Enable "Groups"
ca: Habilita "Grups"
he: אפשר "קזוצות"
hr: Omogući "Grupe"
sl: Omogoči "Skupine"

source: Enable "Popup dialog notification of the new visitor".
ca: Habilita "Diàleg de notificació de nous visitants".
he: אפשר "הודעה קופצת המודיע על המבקר החדש"
hr: Omogući "Popup prozor sa obavijesti o novom posjetitelju".
sl: Omogoči "Popup okna z obvestili o novem obiskovalcu".

source: Enable "Pre-chat survey"
he: אפשר "סקר טרום שיחה"
hr: Omogući "Upitnik prije razgovora"
sl: Omogoči "Vprašalnik pred klepetom"

source: Enable "Statistics"
ca: Habilita "Estadístiques"
he: אפשר "סטטיסטיקה"
hr: Omogući "Statistiku"
sl: Omogoči "Statistiko"

source: Enable feature "Malicious Visitors"
ca: Activar funció "Visitants maliciosos"
he: הפעל פונקציית "אורחים לא רצויים"
hr: Omogući svojstvo "Zlonamjerni posjetitelji"
sl: Omogoči možnost "Zlonamerni obiskovalec"

source: Enter
ca: Entrar
he: היכנס
hr: Ulaz
sl: Vpis

source: Enter a new password or leave the field empty to keep the previous one.
ca: Escriviu la nova contrasenya o deixi el<br/> camp buit per a accedir.
da: Indtast en ny adgangskode eller lad feltet forblive tomt for at beholde forrige kode.
he: הכנס סיסמה חדשה או השאר שדה זה <br/>ריק, כדי לשמור את הסיסמה הישנה.
hr: Upišite novu lozinku ili ostavite prazno ako želite zadržati staru.
sl: Vnesite novo geslo ali pustite prazno, če želite obdržati staro.

source: Enter a valid email address
ca: Introduïu l'adreça de correu electrònic correcta
da: Indtast en gyldig email
he: הכנס כתובת דואר אלקטרוני נכונה
hr: Upišite važeću email adresu
sl: Vpišite veljavni email naslov

source: Enter an email to receive system messages
ca: Introduïu el correu electrònic per rebre missatges del sistema
he: הכנס כתובת דואר אלקטרוני לקבלת מכתבים מהמערכת
hr: Upišite email za primanje poruka sustava
sl: Vpišite email za prejemanje sporočil sistema
