Repository: Digits88/i18n
Catalog: translations/*/translation.po
Languages: ca, cs, da, he, hr, ja, lv, nl, sl

source: Enter http address of your company logo
ca: Introduïu l'adreça URL (http://) del logo de la seva empresa
he: הכנס קישור ללוגו התמונה של הכפתור
hr: Upišite http adresu loga poduzeća
sl: Vpišite http naslov logotipa podjetja

source: Enter your company title
ca: Introduïu el nom de la teva empresa
he: הכנס שם לכפתור שלך
hr: Upišite ime Vašeg poduzeća
sl: Vpišite ime Vašega podjetja

source: Enter your email:
ca: Escrigui el seu e-mail:
da: Indtast din e-mail:
he: הכנס את ה E-mail שלך:
hr: Upišite svoj email:
ja: メールアドレスを入力：
sl: Vpišite svoj email:

source: Enter your translation.
ca: Introdueix la teva traducció.
he: הכנס את הגרסה שלך של התרגום.
hr: Upišite prijevod.
sl: Vpišite prevod.

source: Entered login/password is incorrect
ca: Usuari/contrasenya incorrecte
he: כינוי או סיסמה לא נכונים
hr: Upisano korisničko ime/lozinka je pogrešno
sl: Vpisano uporabniško ime/geslo je napačno

source: Entered passwords do not match
ca: La contrasenya ingressada no coincideix
he: הסיסמאות שהזנת צריכות להיות זהות, אחת לשניה
hr: Upisane lozinke nisu iste
sl: Vpisana gesla nista enaka

source: Environment:
ca: Entorn:
da: Miljø:
he: סביבה:
hr: Okolina:
sl: Okolje:

source: Error
da: Fejl
he: שגיאה
hr: Greška
ja: エラー
sl: Napaka

source: Error moving file
ca: Error al moure l'arxiu
da: Der skete en fejl under flytning af fil
he: שגיאה העברת הקובץ
hr: Greška kod premještanja datoteke
sl: Napaka pri premikanju datoteke

source: Error occurred:
ca: Hi ha hagut un error:
da: Fejl opstod:
he: נוצרה שגיאה:
hr: Pojavila se greška:
ja: エラーが発生しました：

source: Error uploading file "{0}": {1}.
ca: Error en carregar el fitxer "{0}": "{1}".
da: Der skete en fejl ved upload af "{0}": {1}.
he: שגיאה בטעינת הקובץ "{0}": {1}.
hr: Greška kod slanja datoteke "{0}": {1}.
sl: Napaka pri pošiljanju datoteke "{0}": {1}.

source: Example
ca: Exemple
he: דוגמא
hr: Primjer
sl: Primer

source: Exit
ca: Surt
he: יציאה
hr: Izlaz
sl: Izhod

source: Features activated
ca: Característiques activades
da: Funktioner aktiveret
he: רשימת השירותים עברה שינוי
hr: Svojstva aktivirana
sl: Lastnosti aktivirane

source: Follow the wizard to setup your database.
ca: Seguiu els passos de l'assistent per configurar la seva base de dades.
he: עקוב אחר הוראות מנהל ההתקנה ליצירת טבלאות בצורה נכונה.
hr: Pripremite bazu podataka pomoću čarobnjaka.
sl: Pripravite bazo podatkov s pomočjo čarovnika.

source: For group:
ca: Per als grups:
da: Grupper:
he: עבור קבוצה:
hr: Za grupu:
sl: Za skupino:

source: For language:
ca: Per l'idioma:
da: Sprog:
he: עבור שפה:
hr: Za jezik:
sl: Za jezik:

source: Force all chats to be secure
ca: Obligar que tots els xats siguin segurs
he: מאלץ את כל השיחות להיות בטוחות
hr: Svi razgovori moraju biti sigurni
sl: Vsi razgovori morajo biti varni

source: Forces the user to fill out a special form to start a chat.
ca: Obligar a l'usuari que ompli el formulari abans d'iniciar el xat.
he: מאלץ את המשתמש למלא טופס מיוחד על מנת להפעיל את השיחה.
hr: Korisnici moraju ispuniti upitnik prije razgovora.
sl: Uporabniki morajo izpolniti vprašalnik pred klepetom.

source: Found 0 elements
ca: Trobats 0 elements
da: Fandt 0 elementer
he: אין תוצאות חיפוש
hr: pronađeno 0 elemenata
sl: najdeno 0 elementov

source: From this page you can generate a variety of usage reports.
ca: Des d'aquesta pàgina pots generar diferents informes.
da: Fra denne side kan du generere forskellige rapporter.
he: מדף זה תוכל ליצור מגוון דוחות שימוש
hr: Na ovoj stranici možete generirate razne izvještaje o korištenju.
sl: Na ovi strani lahko generirate različna poročila o uporabi.

source: From:
ca: Des de:
da: Fra:
he: מ:
hr: Od:
sl: Od:

source: Full list of operators:
ca: Llista completa d'agents:
he: רשימה מלאה של סוכנים:
hr: Cijela lista operatora:

source: Functions available for site operators.
ca: Funcions disponibles només per a usuaris administradors.
da: Tilladte funktioner for administratorer.
he: פונקציות זמינות עבור מפעילי האתר.
hr: Funkcije dostupne operatorima stranica.

source: General
da: Generalt
he: כללי
hr: Općenito
sl: Splošno

source: Geolocation window options
ca: Finestra d'opcions de geolocalització
he: אופציות לחלון גאו-מידע
hr: Opcije prozora geolokacije

source: Go to search
ca: Cerca
da: Gå til søgning
he: עבור לחיפוש
hr: Idite na pretraživanje

source: Group
ca: Grup
he: קבוצה
hr: Grupa
sl: Skupina

source: Group details
ca: Detalls de Grup
he: פרטי הקבוצה
hr: Detalji grupe
sl: Podrobnosti skupine

source: Group:
ca: Grup:
da: Gruppe:
he: קבוצה:
hr: Grupa:
sl: Skupina:

source: Groups
ca: Grups
da: Grupper
he: קבוצות
hr: Grupe
sl: Skupine

source: Guest
ca: Visitant
da: Besøgende
he: אורח
hr: Posjetitelj
ja: お客様
sl: Obiskovalec

source: HTML code
ca: Codi HTML
he: קוד - HTML
hr: HTML kod
sl: HTML koda

source: Hello. How may I help you?
ca: Hola, En què puc ajudar-lo?
da: Hej. Hvad kan jeg hjælpe med?
he: שלום! במה אוכל לעזור לך?
hr: Dobar dan, kako Vam mogu pomoći?

source: Here you can block malicious visitors that affect your work with spam messages.
ca: Aquí pot bloquejar visitants maliciosos que afectin el seu treball amb missatges spam.
he: על ידי מנגנון ההתנגדות, ניתן להתמודד עם אורחים לא רצויים, אשר פוגעים בעבודתם התקינה של הנציגים או הסוכנים - למשל, אלו שפותחים חלונות רבים או שולחים ספאמים.
hr: Ovdje možete blokirati zlonamjerne posjetitelje koji utječu na Vaše poslovanje sa spam porukama.
sl: Tukaj lahko blokirate zlonamerne obiskovalce, kateri vplivajo na Vaše poslovanje s spam sporočili.

source: Here you can block malicious visitors.
ca: Aquí es pot defensar de visitant maliciosos.
he: יש כאן אבטחה מספאם ואורחים מזיקים
hr: Ovdje se možete obraniti od zlonamjernih posjetitelja.
sl: Tukaj se lahko branite od zlonamernih obiskovalcev.

source: Hide menu >>
ca: Amaga menú >>
he: הסתר תפריט >>
hr: Sakrij izbornik >>

source: Home
ca: Inici
da: Start
he: בית
hr: Početna
sl: Začetna

source: How to build visitor's identifying string from {name}, {id} or {addr}. Default: {name}
ca: Com construir la cadena d'identificació de visitant {name}, {id} o {addr}. Per defecte: {name}
he: ציין את אופן הצגת שמות האורחים לנציגי החברה. ניתן להשתמש ב {name}, {id} ו {addr}. לפי ברירת מחדל: {name}
hr: Kako se stvara niz podataka identifikatora od {name}, {id} ili {addr}. Uobičajeno: {name}
sl: Kako nastane nabor podatkov identifikatorja od {name}, {id} ali {addr}. Splošno: {name}

source: If you don't agree with the translation please send us an update.
ca: Si no us agrada la traducció, si us plau els vostres suggeriments.
he: אם התרגום לא מצא חן בענייך, שלח לנו את הגרסה שלך..
hr: Ako Vam se ne sviđa prijevod, pošaljite nam novi.
sl: Če Vam ni všeč prevod, pošljite nam novi.

source: Impossible to update tables structure. Try to do it manually or recreate all tables (warning: all your data will be lost).
ca: Impossible actualitzar l'estructura de dades. Intenteu-ho manualment o reconstrueix cada taula (compte: totes les dades seran esborrades).
he: לא ניתן לחדש את מבנה הטבלאות. נסה לעשות זאת ידנית או ליצור את כל הטבלאות מחדש.
hr: Nije moguće ažurirati strukturu tablica. Pokušajte ručno ili ponovno kreirajte sve tablice (upozoranje: svi Vaši podaci će biti izgubljeni).

source: In chat
ca: En conversa
da: Chatter
he: בשיחה
hr: U razgovoru
sl: V klepetu

source: In queue
ca: En espera
da: I kø
he: בתור
hr: Na listi čekanja
sl: Na čakalni listi

source: Include host name into the code
ca: Inclou el nom del domini en el codi
he: להכיל את שם האתר בכפתור
hr: Uključi ime hosta u kod
sl: Vklopi ime hosta u kodi

source: Info: {0}
ca: Informació: {0}
he: על האורח: {0}

source: Initial Question:
ca: Pregunta inicial:
da: Første spørgsmål:
he: שאלה ראשונית:
hr: Početno pitanje:
ja: 最初のご質問：
sl: Začetno vprašanje:

source: Installation
ca: Instal.lació
he: התקנה
hr: Instalacija
sl: Namestitev

source: Installed localizations:
ca: Idiomes instal.lats:
da: Installerede lokaliseringer:
he: לוקליזציות הותקנו:
hr: Instalirane lokalizacije:
sl: Instalirane lokalizacije:

source: International description
ca: Descripció Internacional
da: International beskrivelse
he: תיאור הבינלאומי
hr: Međunarodni opis
sl: Mednarodni opis

source: International name
ca: Nom Internacional
da: International navn
he: שם בינלאומי
hr: Međunarodno ime
sl: Mednarodno ime

source: International name (Latin)
ca: Nom internacional (Latin)
da: Internationalt navn (Latin)
he: שם בינלאומי (לטינית)
hr: Međunarodno ime (latinica)
sl: Mednarodno ime (latinica)

source: Invalid file type
ca: Tipus de fitxer vàlid
da: Ukendt filtype
he: פורמט הקובץ לא נתמך על ידי המערכת
hr: Pogrešna vrsta datoteke
sl: Napačna vrsta datoteke

source: Key identifier
ca: Clau d'indetificació
da: Nøgle identifikator
he: לפי מפתח המשאב
hr: Glavnom identifikatoru

source: Language
ca: Idioma
da: Sprog
he: שפה
hr: Jezik
sl: Jezik

source: Latest version:
ca: Darrera versió:
da: Seneste version:
he: גירסה אחרונה:
hr: Posljednja verzija:

source: Leave message window
ca: Deixar missatge finestra
he: השאר חלון הודעו
hr: Napusti prozor poruka

source: Leave your message
ca: Deixi el teu missatge
da: Angiv din besked
he: השאר הודעה
hr: Ostavite poruku
ja: メッセージを入力してください
sl: Pustite sporočilo

source: Link to an external geolocation service
ca: Enllaç extern a un servei de geolocalització
he: חיבור ל geolocation חיצוני של השרת
hr: Link na vanjski servis geolokacije

source: List of banned IPs:
ca: Llista d'Adreces IPS prohibides:
he: רשימת כתובות אסורות:
hr: Lista baniranih IP adresa:

source: List of supported browsers window
ca: Llista de navegadors compatibles amb la finestra
he: חלון רשימת הדפדפנים הנתמכים
hr: Prozor liste podržanih preglednika

source: List of visitors waiting
ca: Llista de visitants en espera
da: Liste over besøgende der venter
he: רשימת אורחים ממתינים
hr: Lista posjetitelja koji čekaju
sl: Lista obiskovalcev v čakalni vrsti

source: Live support
ca: Suport en línia
he: תמיכה בזמן אמת
hr: Podrška uživo
sl: Podpora v živo

source: Loading
ca: Carregant
da: Loader
he: טוען
hr: Učitavanje
sl: Nalaganje

source: Localize
ca: Regió
da: Lokalisér
he: למקם
hr: Lokaliziraj
sl: Lokalizirajte

source: Log out of the system.
ca: Sortida del sistema.
da: Log ud af systemet
he: להתנתק מהמערכת.
hr: Odjava iz sustava.
sl: Odjava iz sistema.

source: Login
ca: Usuari
he: כניסה למערכת
hr: Prijava
sl: Uporabniško ime

source: Login can consist of small Latin letters and underscore.
ca: Usuari pot contenir petites lletres llatines<br/>i subratllats
da: Login kan bestå af små bogstaver og understreger.
he: הכינוי יכול להיות מורכב מאותיות לטיניות קטנות<br/> וסימני הדגשה.
hr: Korisničko ime se može sastojati od malih slova na latinici i donje crte.
sl: Uporabniško ime je lahko sestavljeno iz malih črk v latinici in podčrtaja.

source: Login should contain only latin characters, numbers and underscore symbol.
ca: Usuari només conté caràcters llatins, números i simbols de subratllat.
he: הכינוי חייב להיות מורכב מאותיות לטיניות, ספרות או סימני הדגשה.
hr: Korisničko ime može sadržavati samo znakove latinice, brojeve i donju crtu.
sl: Uporabniško ime lahko vsebuje samo znake latinice, številke in podčrtaj.

source: Login:
ca: Usuari:
he: כינוי:
hr: Korisničko ime:
sl: Uporabniško ime:

source: Mail thread window
ca: Finestra de correu electrònic
he: חלון הודעות
hr: Prozor popisa emailova

source: Main
ca: Inici
he: כללי
hr: Glavni izbornik
sl: Začetek

source: Max number of threads from one address
ca: Nombre màxim de connexions des d'una mateixa direcció
he: מספר מקסימלי מכתובת אחת
hr: Maksimalni broj upita sa jedne adrese
sl: Maksimalno število povpraševanja z enega naslova

source: Members
ca: Membres
he: חברים
hr: Članovi
sl: Člani

source: Message
ca: Missatge
da: Besked
he: הודעה
hr: Poruka
ja: メッセージ
sl: Sporočilo

source: Messages
ca: Missatges
he: הודעות
hr: Poruke
sl: Sporočila

source: Messages from operators
ca: Missatges dels operadors
he: הודעות הצניגים
hr: Poruke operatora
sl: Sporočila operaterjev

source: Messages from visitors
ca: Missatges dels visitants
he: הודעות מאורחים
hr: Poruke posjetitelja
sl: Sporočila obiskovalcev

source: Messenger settings
ca: Configuració del Missatger
he: העדפות המסנגר
hr: Postavke Messengera
sl: Ponastavitve Messengerja

source: Messenger updates.
ca: Actualitzacions de Web Messenger.
da: Messenger opdateringer.
he: עדכוני מסנגר.

source: Mibew <span class="grey">Messenger</span>
he: <span class="grey">מסנגר</span>

source: Mibew Messenger
he: פתח מסנגר

source: Mibew Messenger is an open-source live support application.
ca: Mibew Messenger és una aplicació de codi obert per al suport en línia.
da: Mibew Messenger er et open-source live support program.
he: מסנגר הוא הינו מקור פתוח לתמיכה בזמן אמת.
hr: Mibew Messenger je aplikacija otvorenog koda za podršku uživo.
sl: Mibew Messenger je aplikacija z odprto kodo za podporo v živo.

source: Misc
he: אחר
hr: Ostalo

source: Modify
ca: Modificar
da: Ændre
he: שנה
hr: Uredi
sl: Uredi

source: Name
ca: Nom
da: Navn
he: שם
hr: Ime
sl: Ime

source: Name in English.
ca: Nom en anglès.
da: Engelsk navn.
he: שם באנגלית.
hr: Ime na engleskom.
sl: Ime v angleščini.

source: Name of your company for example.
ca: Departament de la teva empresa per exemple.
he: לדוגמא, שם המדור של הכפתור
hr: Na primjer, ime Vašeg poduzeća.
sl: Na primer, ime Vašega podjetja.

source: Name to identify the group.
ca: Nom per identificar el grup.
da: Navn til at identificere gruppen.
he: שם בכדי לזהות את הקבוצה.
hr: Ime za identificiranje grupe.
sl: Ime za prepoznavanje skupine.

source: Name:
ca: Nom:
da: Navn:
he: שם:
hr: Ime:
sl: Ime:

source: New Message
ca: Nous Missatges
da: Ny besked
he: הודעה חדשה
hr: Nova poruka
sl: Novo sporočilo

source: News:
ca: Notícies:
da: Nyheder:
he: חדשות:

source: Next step:
ca: Pròxim pas:
he: צעד הבא:
hr: Slijedeći korak:
sl: Naslednji korak:

source: No elements
ca: Sense elements
da: Ingen elemnter
he: אין מידע לתצוגה.
hr: Nema elemenata
sl: Ni elementov

source: No such Operator
ca: No es troba operador
he: מידע שביקשת אינו קיים
hr: Operator ne postoji
sl: Operater ne obstaja

source: No such group
ca: No existeix el grup
he: אין קבוצה כזאת
hr: Grupa ne postoji
sl: Skupina ne obstaja

source: No such message
ca: No existeix el missatge
da: Der er ingen besked der matcher
he: אין כזאת הודעה
hr: Nema takve poruke
sl: Ni takega sporočila

source: No. Close the window
ca: No, tanqui la finestra
da: Nej, luk vinduet
he: לא, סגור חלון
hr: Ne, zatvori prozor
sl: Ne, zapri okno

source: Not enough data
ca: No hi ha prou dades
he: אין מספיק מידע
hr: Nema dovoljno podataka
sl: Ni dovolj podatkov

source: Numbers of days this address is blocked
ca: Quants dies voleu ignorar aquesta direcció?
da: Antal dage denne adresse er blokeret
he: כמות ימים, <br/> בתקופת החסימה בתקופת החסימה
hr: Broj dana blokiranja ove adrese
sl: Število dni blokiranja tega naslova

source: On this page you can edit group details.
ca: En aquesta pàgina podràs editar els detalls de grup.
he: בעמוד זה אתה יכול לערוך את פרטי הקבוצה
hr: Ovdje možete urediti detalje grupe.
sl: Tukaj lahko uredite podrobnosti skupine.

source: Operator
ca: Operador
da: Supporter
he: נציג
sl: Operater

source: Operator <strong>{0}</strong> changed operator <strong>{1}</strong>
ca: Operador {0} canviat {1}
da: Operatøren {0} skiftede operatør {1}
he: נציג {0} שונה לנציג אחר {1}
hr: Operator {0} je zamijenio operatora {1}
ja: オペレータ <strong>{0}</strong> オペレータ変更 <strong>{1}</strong>

source: Operator details
ca: Detalls d'operadors
he: פרטי הנציג
hr: Detalji operatora
sl: Podrobnosti operaterja

source: Operator groups
ca: Grup d'operadors
he: קבוצות נציגים
hr: Grupe operatora
sl: Skupine operaterjev

source: Operator {0} is back
ca: Operador {0} de tornada
da: Operatøren {0} er tilbage
he: הנציג {0} חזר לשיחה
hr: Operator {0} se vratio
ja: オペレータ {0} が戻りました
sl: Operater {0} se je vrnil

source: Operator {0} joined the chat
ca: Operador {0} Entrant a la conversa
da: Operatøren {0} er kommet ind i chatten
he: הנציג {0} הצטרף לשיחה
hr: Operator {0} se priključio razgovoru
ja: オペレータ {0} チャットに参加しました
sl: Operater {0} se je pridružil klepetu

source: Operator {0} left the chat
ca: Operador {0} ha sortit de la conversa
da: Operatøren {0} har forladt chatten
he: הנציג {0} התנתק מהשיחה
hr: Operator {0} je napustio razgovor
ja: オペレータ {0} チャットを出ました
sl: Operater {0} je zapustil klepet

source: Operator {0} redirected you to another operator. Please wait a while.
ca: Operador {0} el redirecciona a un altre operador, si us plau esperi un moment
da: Supporten har videresendt til til en anden supporter. Vent venligst
he: הנציג {0} העביר אותך לנציג אחר, אנא, המתן בבקשה
hr: Operator {0} Vas je preusmjerio na drugog operatora, molimo pričekajte
sl: Operater {0} Vas je preusmeril na drugega operaterja, prosimo počakajte.

source: Operator:
ca: Operador:
da: Supporter:
he: נציג:
sl: Operater:

source: Operators
ca: Agents
da: Supportere
he: נציגים
hr: Operatori
sl: Operaterji

source: Operators list
ca: Llista d'agents
da: Supporterliste
he: רשימת סוכנים
hr: Lista operatora

source: Optional Services
ca: Serveis opcionals
he: שירותים נוספים
hr: Dodatne opcije
sl: Dodatne možnosti

source: Other
ca: Un altre
da: Andet
he: אחר
hr: Ostalo
sl: Drugo

source: Page {0} of {1}, {2}-{3} from {4}
ca: Pàgina {0} de {1}, {2} - {3} a {4}
da: Side {0} af {1}, {2}-{3} af {4}
he: עמוד {0} מתוך {1}, מוצגים {2}-{3} מתוך {4}
hr: Stranica {0} od {1}, {2}-{3} od {4}
sl: Stran {0} od {1}, {2}-{3} od {4}

source: Password
ca: Contrasenya
da: Adgangskode
he: סיסמה
hr: Lozinka
sl: Geslo

source: Password:
ca: Contrasenya:
da: Adgangskode:
he: סיסמה:
hr: Lozinka:
sl: Geslo:

source: Permissions
ca: Permisos
he: יכולות הנציג
hr: Dopuštenja
sl: Dovoljenja

source: Photo
ca: Foto
he: תמונה
hr: Slika
sl: Slika

source: Please choose another login because an operator with that login is already registered in the system.
ca: Si us plau, escolliu un altre nom d'usuari, ja que l'agent va entrar amb un usuari que ja està registrat en el sistema.
he: בחר כינוי אחר, נציג עם שם כזה כבר קיים ונרשם במערכת.
hr: Molimo odaberite drugo korisničko ime, jer već postoji registrirani operator s unesenim korisničkim imenom.
sl: Prosimo izberite drugo uporabniško ime, ker že obstaja registrirani operater z vnešenim uporabniškim imenom.

source: Please choose another name because a group with that name already exists.
ca: Per favor selecciona un altre nom, degut a que ja hi ha un el nom ingressat.
he: בבקשה תבחר שם אחר, קבוצה בעלת שם כזה כבר קיימת
hr: Molimo odaberite drugo ime, jer već postoji grupa sa upisanim imenom.
sl: Prosimo izberite drugo ime, ker že obstaja skupina z enakim imenom.

source: Please enter your company title
ca: Si us plau, introdueix el nom de la teva empresa
he: הכנס שם לכפתור שלך
hr: Molimo unesite naziv poduzeća

source: Please enter your username and password to access administrative tools. See your visitors and browse the history.
ca: Si us plau ingressa el teu nom d'usuari i contrasenya per a accedir a les eines d'administració, veure els teus visitants i buscar a l'historial.
he: אנא הכנס שם משתמש וסיסמה כדי לקבל גישה לכלי ניהול, לראות את המבקרים ולעיין בהיסטוריה.
hr: Molimo upišite svoje korisničko ime i lozinku za pristup administrativnim alatima, pregledu posjetitelja i pretraživanju povijesti.
sl: Prosimo vpišite svoje uporabniško ime in geslo za pristop administrativnimi orodji, pregledu obiskovalcev in brskanju zgodovine.

source: Please fill "{0}" correctly.
ca: Si us plau ompli "{0}" correctament.
da: Udfyld venligst "{0}" korrekt.
he: מילאת שדה בצורה לא נכונה "{0}".
hr: Molimo točno ispunite "{0}".
ja: "{0}" を正しく記入してください。
sl: Prosimo, izpolnite pravilno "{0}".

source: Please fill "{0}".
ca: Si us plau ompli "{0}".
da: Udfyld venligst "{0}".
he: מלא שדה זה "{0}".
hr: Molimo ispunite "{0}".
ja: "{0}" を記入してください
sl: Prosimo izpolnite "{0}".

source: Please note that your web server should be configured to support https requests.
ca: Si us plau, verifica que el teu servidor web està configurada per suportar connexions https.
he: השרת שלך חייב להיות בעל יכולת עבודה בסביבת עבודה מאובטחת לבקשות https.
hr: Molimo, zapamtite da web server treba biti konfiguriran za podržavanje https zahtjeva.
sl: Prosimo, zapomnite, da web server mora biti konfiguriran za podporo https zahtevkov.

source: Please run the <a href="{0}">Update wizard</a> to adjust your database.
ca: Si us plau, executa <a href="{0}">l'Assistent d'Actualització</a> per ajustar la teva base de dades.
he: בבקשה, תפעיל <a href="{0}">אשף עדכון</a> כדי לעדכן את הנתונים.
hr: Molimo, pokrenite <a href="{0}">Čarobnjaka za ažuriranje</a> kako biste prilagodili bazu podataka.
sl: Prosimo, zaženite <a href="{0}">čarovnik za posodobitev</a> prilagodite bazo podatkov.

source: Please use a more recent browser
ca: Si us plau, utilitzeu un altre navegador
da: Anvend venligst en nyerer browser
he: השתמש בדפדפן חדש יותר
hr: Molimo, koristite noviji preglednik
ja: 最新のブラウザーを使用してください

source: Powered by:
da: Kører på:
he: הוקצה על ידי:
hr: Omogućio je:
ja: より提供:
sl: Omogočil je:

source: Pre-chat survey
he: סקר טרום שיחה
hr: Upitnik prije razgovora

source: Priority visitors' queue
ca: Visitant amb prioritat per a atenció
da: Prioritér kø
he: רשימת אורחים מועדפים
hr: Prioritetni red čekanja posjetitelja

source: Problem
ca: Problema
he: שגיאה
sl: Težava

source: Proceed to the login page
ca: Procediu a la pàgina d'accés
he: כניסה למערכת
hr: Nastavite na stranicu prijave

source: Profile
ca: Perfil
da: Profil
he: פרופיל
hr: Profil
sl: Profil

source: Reason for block
ca: Raó del bloqueig
he: סיבת שלילה
hr: Razlog blokiranja
sl: Vzrok blokiranja

source: Redirect to<br/>another operator
ca: redireccionar a<br/>un altre operador
da: Videresend til<br/>en anden supporter
he: הפנה אל<br/>לנציג אחר
hr: Preusmjeri na<br/>drugog operatora
sl: Preusmeri na<br/>drugega operaterja

source: Redirect visitor to another operator
ca: Redireccionar visitant a un altre operador
da: Videresend den besøgende til en anden supporter
he: להעביר את האורח לנציג אחר
hr: Preusmjeri posjetitelja drugom operatoru
ja: 別のオペレータにお客様のご質問を転送いたします
sl: Preusmeri obiskovalca drugemu operaterju

source: Redirect visitor to another operator window
ca: redirigeix visitant a una altra finestra d'operador
he: חלון הפניה לנציג אחר
hr: Prozor preusmjeravanja posjetitelja drugom operatoru

source: Refresh
ca: Refrescar
da: Opdater
he: לרענן את תוכן השיחה
hr: Osvježi
ja: リフレッシュ
sl: Osveži

source: Remember
ca: Recordar
da: Husk
he: שמור
hr: Zapamti me
sl: Zapomni me

source: Remote user is typing...
ca: Usuari remot està escrivint ...
da: Bruger skriver...
he: מקליד...
hr: Udaljeni korisnik piše...
ja: ユーザーが入力しています...
sl: Oddaljeni uporabnik piše...

source: Remove avatar
ca: Eliminar avatar
he: מחק תמונה
hr: Izbriši avatara
sl: Zbriši avatarja

source: Required tables are created.
ca: Taules requerides creades.
da: Nødvendige tabeller er oprettet.
he: הטבלאות הנדרשות נוצרו בהצלחה.
hr: Potrebne tablice su kreirane.

source: Resolve the problem and try again. Press <a>back</a> to return to the wizard.
ca: Resoleu el problema i proveu de nou. Premeu <a>back</a> per tornar a l'ajuda.
he: תקן את הבעיה ונסה בשנית. לחץ <a>חזרה</a> כדי לחזור למנהל התקנה.
hr: Riješite problem i pokušajte ponovno. Pritisnite <a>natrag</a> za povratak na čarobnjaka.
sl: Odpravite težave in poskusite znova. Pritisnite <a>nazaj</a> za vrnitev v čarovnik.

source: Save
ca: Desa
da: Gem
he: שמור
hr: Spremi
sl: Shrani

source: Saved
ca: Desa
da: Gemt
he: נשמר
hr: Spremljeno
sl: Shranjeno

source: Search
ca: Cerca
da: Søg
he: חפש
hr: Traži
sl: Išči
