Repository: Digits88/i18n
Catalog: translations/*/translation.po
Languages: ca, cs, da, he, hr, ja, lv, nl, sl

source: You can find the chat history of your visitors here.
ca: Podeu trobar l'històric de converses dels teus visitants aquí.
he: בעמוד ניכחי ניתו לראות את כל השיחות עם האורח שלך.
hr: Ovdje možete pronaći povijest razgovora sa posjetiteljima.
sl: Tukaj lahko najdete zgodovino klepeta z obiskovalci.

source: You can generate HTML code to place at your site here.
ca: Podeu generar el codi HTML per inserir-lo al vostre lloc.
he: בעמוד זה ניתן לקבל את קוד HTML של הכפתור "המסנגר" להצבתה בהאתר שלך..
hr: Ovdje možete generirati HTML kod koji ćete postaviti na svoje stranice.
sl: Tukaj lahko generirate HTML kodo, katero boste objavili na svoji strani.

source: You can logon as <b>admin</b> with empty password.<br/><br/><span class="warning">!!! For security reasons please change your password immediately and remove the {0} folder from your server.</span>
ca: Podeu accedir com a <b>admin</b> amb contrasenya buida. <br/><br/><span class="warning">!!! Per seguretat, si us plau canvieu la contrasenya immediatament i elimineu el directori {0} del seu servidor.</span>
he: הינך יכול להיכנס למערכת כמנהל - <b>admin</b> עם סיסמה ריקה.<br/><br/><span class="warning">!!! לטעמי בטחון, צריך למחוק את התקייה {0} מתוך השרת ושנה את הסיסמה.</span>
hr: Možete se prijaviti kao <b>admin</b> bez lozinke.<br/><br/><span class="warning">!!! Iz sigurnosnih razloga, molimo da odmah promijenite lozinku i izbrišete {0} folder sa servera.</span>

source: You can upload your photo only as JPG, GIF, PNG or TIF image files.
ca: Pots pujar la teva foto en JPG, GIF, PNG o TIF fitxer d'imatge.
he: ניתן לעלות סוגי תמונות JPG, GIF, PNG או TIF.
hr: Poslane slike mogu biti samo u JPG, GIF, PNG ili TIF formatu.
sl: Poslane slike so lahko samo v JPG, GIF, PNG ali TIF obliki.

source: You can view the list of themes you currently have installed here.
ca: Podeu obtenir una vista prèvia d'estils del seu lloc.
he: כאן ניתן לצפות בסגנון האתר שלך
hr: Ovdje možete vidjeti listu tema koje trenutno imate instalirane.
sl: Tukaj lahko vidite seznam tem katere imate trenutno instalirane.

source: You have selected From date after Till date
ca: Has seleccionat la Data d'inici després de la Data de Terme
da: Du har valgt Fra dato efter Til dato
he: בחרת מתאריך לאחר עד תאריך
hr: Odabrali ste početni datum nakon završnog
sl: Izbrali ste začetni datum po zaključnem

source: You opened this window for "{0}" thread. <i>Address</i> field is already filled. Select a number of days and click <i>Send</i>.
ca: Vostè obre aquesta finestra per a "{0}" thread, <i>Direcció</i> Camp ja és ple. Seleccioneu el nombre de dies i d'un clic <i>Enviar</i>.
he: פתחת חלון זה לביצוע שיחה עם "{0}", לכן, בגלל זה השדה <i>כתובת</i> כבר מלא. בחר כמות ימים ולחץ על <i>שלח</i>.
hr: Otvorili ste ovaj prozor za "{0}" listu, polje <i>Adresa</i> je već ispunjeno. Odaberite broj dana i kliknite <i>Pošalji</i>.
sl: Odprli ste tisto okno za "{0}" seznam, polje <i>Naslov</i> je že izpolnjeno. Izberite število dni in kliknite <i>Pošlji</i>.

source: Your avatar image.
ca: La seva imatge avatar.
da: Dit billede
he: את התמונה האורחים יראו בחלון הצאט שלהם.
hr: Slika Vašeg avatara.
sl: Slika Vašega avatarja.

source: Your company logo
ca: Logo de la teva empresa
he: לוגו החברה
hr: Logo Vašeg poduzeća
sl: Logo Vašega podjetja

source: Your email
ca: El seu email
da: Din e-mail
he: email שלך
hr: Vaš email
ja: お客様のメールアドレス
sl: Vaš email

source: Your message has been sent
ca: El teu missatge ha estat enviat
da: Din besked er sendt
he: הודעתך נשמרה בהצלחה
hr: Vaša poruka je poslana
ja: メッセージが送信されました

source: Your name
ca: El seu nom
da: Dit navn
he: השם שלך
hr: Vaše ime
ja: お名前
sl: Vaše ime

source: Your operator has connection issues. We have moved you to a priorty position in the queue. Sorry for keeping you waiting.
ca: L'Operador té problemes de connexió, està vostè temporalment en espera. Ho sentim per la demora.
da: Operatøren har problemer med at forbinde og vi har midlertidigt anbragt dig forest i køen. Beklager ventetiden.
he: נוצרה בעייה בחיבור אצל הנציג, זמנית העברנו אותך למצב המתנה לנציג אחר. מצטערים ומודים על הסבלנות.
hr: Operator ima problema sa vezom, privremeno smo Vas premjestili na primarnu listu čekanja. Ispričavamo se što morate čekati.
ja: 接続の問題がございます。お客様を待ち順番の最前位置に移動させていただきました。ご迷惑をおかけしまして申し訳ありません。
sl: Operater ima težave s povezavo, začasno smo Vas premaknili na primarno čakalno listo. Opravičujemo se, da boste morali počakati.

source: Your session has expired. Please login again
ca: La vostra sessió ha expirat si us plau accedeix de nou
da: Din session er udløbet. Venligst login igen
he: פג תוקף ההפעלה, בבקשה התחבר שוב
hr: Vaša sesija je istekla, molimo ponovno se prijavite

source: Your translation is saved.
ca: La teva traducció ha estat desada.
he: התרגום שלך נשמר.
hr: Prijevod je spremljen.
sl: Prevod shranjen.

source: Your web browser is not fully supported. Please, use one of the following web browsers:
ca: El seu explorador web no està suportat per Mibew Messenger. Si us plau, utilitzi alguns d'aquests exploradors:
da: Din browser er ikke fuldt ud kompatibel med Mibew Messenger. Anvend venligst end af browsers:
he: לצערנו, לעבודה תקינה של עמוד זה צריך דפדפן חדש יותר. לצפייה טובה יותר, השתמש ב:
hr: Vaš internet preglednik Mibew Messenger ne podržava u potpunosti. Molimo, koristite jedan od slijedećih web preglednika:

source: [spam]
da: [spam]&nbsp;
he: [spam]&nbsp;
hr: [spam]&nbsp;

source: edit
ca: edita
da: rediger
he: ערוך
hr: uredi
sl: uredi

source: mandatory fields
ca: camps obligatoris
da: påkrævede felter
he: שדות חושה למילוי
hr: obavezna polja
sl: obvezna polja

source: next
ca: següent
da: næste
he: הבא
hr: slijedeća
sl: naslednja

source: previous
ca: anterior
da: tidligere
he: הקודם
hr: prethodna
sl: predhodna

source: remove
ca: eliminar
da: fjern
he: הסר
hr: izbriši
sl: počisti

source: without menu
ca: sense menú
da: uden menu
he: ללא תפריט
hr: bez izbornika
sl: brez menija

source: Ability to modify profile
hr: Mogućnost uređivanja profila
sl: Možnost urejanja profila

source: Are you sure that you want to delete address {0} from the blocked list?
hr: Jeste li sigurni da želite izbrisati adresu {0} sa liste blokiranih?
sl: Ali ste prepričani, da želite zbrisati naslov {0} s seznama blokiranih?

source: Are you sure that you want to delete operator "{0}"?
hr: Jeste li sigurni da želite izbrisati operatora "{0}"?
sl: Ali ste prepričani, da želite zbrisati operaterja "{0}"?

source: Are you sure that you want to delete the group "{0}"?
hr: Jeste li sigurni da želite izbrisati grupu "{0}"?
sl: Ali ste prepričani, da želite zbrisati skupino "{0}"?

source: Error window
hr: Prozor greške

source: Ex: 127.0.0.1 or example.com
da: Fx: 127.0.0.1 eller example.com
hr: Primjer: 127.0.0.1 ili example.com
sl: Primer: 127.0.0.1 ali example.com

source: Last active
hr: Zadnja aktivnost
sl: Zadnja aktivnost

source: Never
da: Aldrig
hr: Nikad
sl: Nikoli

source: Today at {0}
da: I dag kl. {0}
hr: Danas u {0}
sl: Danes v {0}

source: Yesterday at {0}
da: I går kl. {0}
hr: Jučer u {0}
sl: Včeraj v {0}

source: You are <a href="{0}">{1}</a>
hr: Vi ste <a href="{0}">{1}</a>
sl: Vi ste <a href="{0}">{1}</a>

source: (online)
ca: (en línia)

source: Ask your question
ca: Deixa el teu missatge
da: Hvad vil du spørge os om

source: Could not connect. Please check server settings in config.php. Error: {0}
ca: No hi ha connexió, si us plau verifiqueu la configuració del servidor en config.php. Error: {0}

source: E-Mail: {0}
ca: Correu electrònic: {0}

source: Email:
ca: Correu electrònic:

source: Mibew Messenger Community
ca: Mibew Messenger Comunitat

source: OFFLINE
ca: FORA DE LÍNIA

source: ONLINE
ca: EN LÍNIA

source: Site consultant
ca: Ajuda en viu
da: Supporter

source: Application installed successfully.
sl: Aplikacija je bila uspešno instalirana.

source: Edit
sl: Uredi

source: Hello, how can I help you?
sl: Dober dan! Kako Vam lahko pomagam?

source: Hide menu
sl: Skrij meni

source: Page
sl: Stran

source: Show menu
sl: Pokaži meni

source: Visitor came from page {0}
ja: お客様が {0} ページから来ました
sl: Obiskovalec je prišel s strani {0}

source: (away)
da: (ikke tilstede)

source: Application path is {0}
da: Applikationssti er {0}

source: Cannot read file {0}
da: Kan ikke læse filen {0}

source: Checksum differs for {0}
da: Checksum er forskellig for {0}

source: Click to check the sound: {0} and {1}
da: Klik for at tjekke lyden: {0} og {1}

source: For notifications and password retrieval.
da: Til notifikationer og generhvervelse af adgangskoder.

source: Group email for notifications. Leave empty to use the default address.
da: Gruppe email for notifikationer. Ved tomt felt bruges standard adressen.

source: License
da: Licens
ja: ライセンス

source: Mibew package is valid.
da: Mibew pakke er gyldig.

source: New Visitor
da: Ny besøgende

source: The letters you typed don't match the letters that were shown in the picture.
da: De indtastede bogstaver stemmer ikke overens med dem i billedet.
ja: ご入力なさられた文字は、画像に示された文字と一致しません。

source: Visitor navigated to {0}
da: Besøgende navigerede til {0}
ja: お客様が {0} に移動しました

source: You are Offline.<br/><a href="{0}">Connect...</a>
da: Du er OFFLINE.<br/><a href="{0}">Forbind..</a>

# button.enter
source: Enter
cs: Vložit
lv: Ieejiet

# button.offline.top
source: Site consultant
lv: Saita Konsultants

# button.online
source: ONLINE
lv: Onlainā

# chat.thread.state_chatting_with_agent
source: In chat
lv: Dialogā

# chat.thread.state_loading
source: Loading
lv: Ielādējas

# chat.window.poweredby
source: Powered by:
cs: Používáme:
lv: Piedavats:

# chat.window.toolbar.refresh
source: Refresh
cs: Aktualizovat
lv: Atjaunot dialoga loga saturu

# form.field.login
source: Login
cs: Přihlašovací jméno
lv: Lietotājvārds

# leftMenu.client_gen_button
source: Button code
lv: Pogas kods

# page.gen_button.code
source: HTML code
lv: HTML-kods

# page_agent.title
source: Operator details
lv: Operatora raksturpazīmes

# page_agents.login
source: Login
lv: Lietotājvārds

# page_agents.title
source: Operators
lv: Operatori

# page_login.login
source: Login:
lv: Lietotājvārds:

# page_login.title
source: Login
lv: Ieeja sistēmā

# settings.email
source: Email
lv: E-pasta adrese

# thread.chat_log
source: Chat log
lv: Sarunas protokols

# topMenu.admin
source: Home
lv: Operatoru izvēlne

# canned.actions.edit
source: edit
cs: Editovat

# harderrors.header
source: Cannot execute:
cs: Nelze vykonat:

# menu.updates
source: Updates
cs: Aktualizace

# page.analysis.search.head_browser
source: Browser
cs: Prohlížeč

# presurvey.submit
source: Start Chat
cs: Vstoupit

# presurvey.title
source: Live support
cs: Živá podpora
