Repository: Digits88/i18n
Catalog: translations/*/translation.po
Languages: ca, cs, da, he, hr, ja, lv, nl, sl

# mail.user.history.body
source: Hello {0}! Your chat history: {1} --- Regards, {2} and Mibew {3}
cs: Nazdar, {0}! Záznam vašeho chatu: {1} --- Srdečné pozdravy, Mibew Messenger
lv: Labdien, {0}! Pēc Jūsu pieprasījuma izsūtam vēsturi: {1} --- Ar cieņu, Mibew Messenger
nl: Beste, {0}! Hierbij een transcript van de chat waar u net aan deelnam: {1} --- Met vriendelijke groet, Mibew Messenger Het team van Vinance

# mail.user.history.subject
source: Mibew: dialog history
cs: Mibew Messenger: zaznam dialogu
lv: Messenger: dialoga vēsture
nl: Mibew Messenger : Uw chat op Vinance website

# mailthread.close
source: Close...
cs: Zavřít...
lv: Aizvērt...
nl: Sluiten...

# mailthread.enter_email
source: Enter your email:
cs: Zadejte váš e-mail:
lv: Ievediet Jūsu e-pasta adresi:
nl: Uw e-mail:

# mailthread.perform
source: Send
cs: Odeslat
lv: Sūtīt
nl: Zend

# mailthread.title
source: Send chat history<br/>by mail
cs: Odeslat záznam chatu<br/>e-mailem
lv: Nosūtīt sarunu vēsturi<br/> uz pasta kastīti
nl: Verstuur chat <br/> per mail

# menu.agents
source: Operators list
lv: Aģentu saraksts
nl: Operators lijst

# menu.blocked
source: Blocked visitors
nl: Geblokkeerde bezoekers

# menu.canned
source: Canned Messages
nl: Veelgebruikte berichten

# menu.groups.content
source: Department or skill based groups.
nl: Afdeling of kennis gebaseerde medewerkersgroepen.

# menu.groups
source: Groups
nl: Groepen

# menu.locale.content
source: Change locale.
nl: localisatie.

# menu.locale
source: Language
nl: Taal

# menu.main
source: Main
lv: Galvenā
nl: Hoofd

# menu.operator
source: You are {0}
lv: Jūs {0}
nl: U bent {0}

# menu.profile.content
source: You can change your personal information on this page.
nl: Je kan je persoonlijke informatie op deze pagina wijzigen.

# menu.profile
source: Profile
cs: Profil
nl: Profiel

# menu.translate
source: Localize
cs: Lokalizace
nl: Localiseer

# menu.updates.content
source: Check for news and updates.
nl: Controleer op nieuws en updates.

# my_settings.error.password_match
source: Entered passwords do not match
cs: Zadaná hesla nesouhlasí
lv: Ievadītām parolēm jābūt vienādam
nl: Ingevoerde wachtwoorden komen niet overeen

source: No such Operator
lv: Ievadītais lietotāja konts neeksistē
nl: Operator onbekend

# operator.group.no_description
source: &lt;no description&gt;
nl: &lt;geen beschrijving&gt;

# operator.groups.intro
source: Choose groups according to operator skills.
nl: Kies groepen gebaseerd op kennis van operators.

# operator.groups.title
source: Operator groups
nl: Operator groepen

# page.analysis.search.head_group
source: Group
nl: Groep

# page.analysis.search.head_host
source: Visitor's address
lv: Apmeklētāju adrese
nl: Bezoekers adres

# page.analysis.search.head_messages
source: Visitor's messages
lv: Apmeklētāju ziņojumu
nl: Bezoekers berichten

# page.analysis.search.head_name
source: Name
lv: Vārds
nl: Naam

# page.analysis.search.head_operator
source: Operator
lv: Operators
nl: Medewerker

# page.analysis.search.head_time
source: Time in chat
lv: Laiks dialogā
nl: Tijd in chat

# page.analysis.userhistory.intro
source: You can find the chat history of your visitors here.
nl: U kunt de historie van uw bezoekers hier vinden.

# page.analysis.userhistory.title
source: Visit history
nl: Bezoek historie

# page.chat.old_browser.close
source: Close...
cs: Zavřít...
lv: Aizvērt...
nl: Sluiten...

# page.chat.old_browser.problem
source: Your web browser is not fully supported. Please, use one of the following web browsers:
cs: Váš prohlížeč není Mibew Messengerem plně podporován. Prosím, používejte některý z těchto prohlížečů:
nl: Uw web browser wordt niet volledig ondersteund door Mibew Messenger. Gebruik aub een van de volgende browsers:

# page.chat.old_browser.title
source: Please use a more recent browser
cs: Prosím používejte novější prohlížeč
lv: Lūdzu izmantojiet jaunāko browser versiju
nl: De browser die u gebruikt, wordt niet door deze software ondersteunt. Upgrade a.u.b. naar de nieuwste versie van de browser

# page.gen_button.choose_group
source: Code for group
nl: Code voor groep

# page.gen_button.choose_image
source: Choose image
nl: Kies afbeelding

# page.gen_button.choose_locale
source: Code for language
nl: Code voor taal

# page.gen_button.choose_style
source: Chat window style
nl: Chatvenster stijl

# page.gen_button.code.description
source: <strong>Caution!</strong> Please don't change<br/> the code manually because<br/> we don't guarantee that<br/> it will work!
lv: <strong>Uzmanību!</strong> Veicot<br/> jebkuras izmaiņas<br/> šajā kodā pogas<br/> darbaspējīgums nav garantēts!
nl: <strong>Pas op!</strong> Verander aub <br/> de code niet handmatig<br/> we garanderen niet dat <br/> deze dan nog werkt!

# page.gen_button.default_group
source: -all operators-
nl: -alle medewerkers-

# page.gen_button.include_site_name
source: Include host name into the code
nl: Include host name in de code

# page.gen_button.intro
source: You can generate HTML code to place at your site here.
lv: Šajā lapā Jūs varat saņemt HTML-kodu pogai "Web Messenger", lai izvietot to savā mājas lapā.
nl: Hier kunt u de HTML code aanmaken, om op uw site te plaatsten.

# page.gen_button.modsecurity
source: Compatibility with mod_security (modsecurity.org), turn on only if you have problems with it
nl: Compatibility met mod_security (modsecurity.org), alleen aanzetten als u hier problemen mee ondervindt

# page.gen_button.sample
source: Example
lv: Piemērs
nl: Voorbeeld

# page.gen_button.secure_links
source: Use secure links (https)
nl: Gebruik beveiligde links (https)

# page.gen_button.title
source: Button HTML code generation
lv: HTML-koda pogas saņemšana
nl: Button HTML code aanmaken

# page.group.create_new
source: Create new group here.
nl: Hier kunt u een nieuwe groep aanmaken.

# page.group.duplicate_name
source: Please choose another name because a group with that name already exists.
nl: Er bestaat al een groep met deze naam.

# page.group.intro
source: On this page you can edit group details.
nl: Op deze pagina kunt u de groepsdetails bewerken.

# page.group.no_such
source: No such group
nl: Groep bestaat niet

# page.group.title
source: Group details
nl: Groep details

# page.groupmembers.intro
source: View and edit the member list.
nl: Bekijk en bewerk de ledenlijst.

# page.groupmembers.title
source: Members
nl: Leden

# page.groups.confirm
source: Are you sure that you want to delete the group "{0}"?
nl: Weet u zeker dat u de group "{0}" wil verwijderen?

# page.groups.intro
source: This page displays a list of groups. Each group can have separate button and canned responses.
nl: Deze pagina toon een lijst van groepen binnen uw bedrijf. Iedere groep kan een eigen button en eigen veelgebruikte antwoorden hebben.

# page.groups.isaway
source: Away
nl: Afwezig

# page.groups.new
source: Create new group
nl: Nieuwe groep aanmaken...

# page.groups.title
source: Groups
nl: Groepen

# page.preview.agentchat
source: Chat window (operator-mode)
nl: Chatvenster (operator-mode)

# page.preview.agentrochat
source: View Chat window (operator in read-only mode)
nl: Bekijk Chatvenster (operator in readonly mode)

# page.preview.chatsimple
source: Simple chat window. Refresh to post messages (IE 5, Opera 7)
nl: Eenvoudig chatvenster, refresh to post messages (IE 5, Opera 7)

# page.preview.choose
source: Choose style
nl: Kies stijl

# page.preview.choosetpl
source: Choose template
nl: Kies template

# page.preview.error
source: Error window
nl: Error venster

# page.preview.intro
source: You can view the list of themes you currently have installed here.
nl: Bekijk hier de lijst van themes die momenteel geinstalleerd zijn.

# page.preview.leavemessage
source: Leave message window
nl: Bericht achterlaten venster

# page.preview.leavemessagesent
source: "Message is delivered" window
nl: "Bericht is afgeleverd" scherm

# page.preview.mail
source: Mail thread window
nl: Mail conversatie venster

# page.preview.mailsent
source: "Mail is sent" window
nl: "Mail is verstuurd " venster

# page.preview.nochat
source: List of supported browsers window
nl: Lijst van ondersteunde browsers venster

# page.preview.redirect
source: Redirect visitor to another operator window
nl: Stuur bezoekers door naar andere operator venster

# page.preview.redirected
source: "Visitor is redirected" window
nl: "Bezoeker is doorgestuurd" venster

# page.preview.showerr
source: Show errors
nl: Toon errors

# page.preview.style_default
source: -from general settings-
nl: -uit algemene instellingen-

# page.preview.survey
source: Pre-chat survey
nl: Pre-chat vragenlijst

# page.preview.title
source: Site style
nl: Site stijl

# page.preview.userchat
source: Chat window (user-mode)
nl: Chatvenster (user-mode)

# page.translate.descr
source: If you don't agree with the translation please send us an update.
nl: Wanneer de vertaling u niet bevalt, stuur ons dan aub een update.

# page.translate.done
source: Your translation is saved.
nl: Uw vertaling is opgeslagen.

# page.translate.one
source: Enter your translation.
nl: Voer uw vertaling in.

# page.translate.title
source: Localization wizard
nl: Vertaal wizard

# page_agent.cannot_modify
source: You are not allowed to change this person's profile.
nl: U heeft iet de benodigde rechten om het profiel van deze persoon te wijzigen.

# page_agent.clear_avatar
source: Remove avatar
nl: Avatar verwijderen

# page_agent.create_new
source: You can create a new operator here.
lv: Jauna operatora izveidošana
nl: Hier kunt u een nieuwe operator aanmaken.

# page_agent.error.duplicate_login
source: Please choose another login because an operator with that login is already registered in the system.
lv: Izvēlēties citu lietotājvārdu, jo operators ar šo lietotājvārdu sistēmā jau ir reģistrēts.
nl: De gekozen inlognaam is al in gebruik.

# page_agent.error.wrong_login
source: Login should contain only latin characters, numbers and underscore symbol.
lv: Lietotājvārdā varētu būt latiņu simboli, cipari un svītrošanas zīme.
nl: Login can alleen latin characters, cijfers and underscore symbool bevatten.

# page_agent.intro
source: Edit general operator settings.
lv: Šajā lapā Jūs varat apskatīt aģentus detaļas un raksturpazīmes, kā arī norediģēt tos
nl: Algemene operator instellingen aanpassen.

# page_agent.tab.avatar
source: Photo
nl: Foto

# page_agent.tab.groups
source: Groups
nl: Groepen

# page_agent.tab.main
source: General
nl: Algemeen

# page_agent.tab.permissions
source: Permissions
nl: Rechten

# page_agents.agent_name
source: Name
lv: Vārds
nl: Naam

# page_agents.agents
source: Full list of operators:
lv: Operatorus pilns saraksts:
nl: Volledige lijst van operators:

# page_agents.confirm
source: Are you sure that you want to delete operator "{0}"?
nl: Weet u zeker dat u operator "{0}" wilt verwijderen?

# page_agents.intro
source: This page displays a list of company operators.
lv: Šajā lapā var pievienot uzņēmuma jauna operatora, kā arī veikt izmaiņas jau eksistējoša operatora raksturpazīmēs.
nl: Deze pagina toont een lijst van operators van het bedrijf.

# page_agents.isaway
source: Away
nl: Afwezig

# page_agents.new_agent
source: Add operator...
lv: Izveidot jauna operatora...
nl: Operator toevoegen...

# page_agents.status
source: Last active
nl: Laatst actief

# page_analysis.full.text.search
source: User name, operator name or message text search:
lv: Meklēšana pēc apmeklētāja vārda vai ziņojuma teksta:
nl: Gebruikersnaam of binnen berichten zoeken:

# page_analysis.search.title
source: Chat history
nl: Chats historie

# page_avatar.intro
source: You can upload your photo only as JPG, GIF, PNG or TIF image files.
nl: U kunt alleen JPG, GIF, PNG of TIF bestanden gebruiken.

# page_avatar.title
source: Upload photo
nl: Upload foto

# page_ban.intro
source: Here you can block malicious visitors that affect your work with spam messages.
nl: Blokkeer hier spammende of stalkende bezoekers.

# page_ban.sent
source: Address {0} is blocked for a specified number of days.
nl: Addres {0} is geblokkeerd voor bepaald aantal dagen.

# page_ban.thread
source: You opened this window for "{0}" thread. <i>Address</i> field is already filled. Select a number of days and click <i>Send</i>.
nl: U opende dit venster voor "{0}" thread, <i>Addres</i> veld is reeds ingevuld. Selecteer het aantal dagen en klik op <i>Zend</i>.

# page_ban.title
source: Block address
nl: Blokkeer adres

# page_bans.add
source: Add address
nl: Adres toevoegen

# page_bans.confirm
source: Are you sure that you want to delete address {0} from the blocked list?
nl: Weet u zeker dat u het adres {0} wil verwijderen van de geblokkeerde lijst?

# page_bans.list
source: List of banned IPs:
nl: Lijst van gebande IPs:

# page_bans.title
source: Ban List
nl: Ban Lijst

# page_bans.to
source: Till
nl: Tot

# page_client.pending_users
source: You can find awaiting visitors.
lv: Šajā lapā var apskatīt atbildes gaidījušo apmeklētāju saraksts.
nl: U vind hier de wachtende bezoekers.

# page_group.tab.main
source: General
nl: Algemeen

# page_group.tab.members
source: Members
nl: Leden

# page_login.error
source: Entered login/password is incorrect
lv: Lietotāja vārds vai parole norādīta nepareizi
nl: Ingevoerde gebruiksnaam/wachtwoord is niet correct

# page_login.intro
source: Please enter your username and password to access administrative tools. See your visitors and browse the history.
nl: Vul aub uw gebruikersnaam en wachtwoord in om toegang te krijgen tot de administrator tools, de bezoekers te zien en de historie te bekijken.

# page_login.password
source: Password:
lv: Parole:
nl: Wachtwoord:

# page_login.remember
source: Remember
lv: Iegaumēt
nl: Onthouden

# page_search.intro
source: Search the chat history for a specified user, an operator or a specified phrase in messages.
lv: Šajā lappusē var veikt dialoga meklējumu pēc lietotājvārda vai izteikuma, kurš tika lietots ziņojumā.
nl: Zoek naar de chat historie van een bepaalde bezoeker of een bepaalde zin in een bericht.

# page_settings.intro
source: Specify options affecting chat window and common system behavior.
lv: Šeit Jūs varat ievadīt opcijas ietekmējošie uz dialoga loga attēlošanu un kopējo sistēmas uzvedumu
nl: Specificeer opties die invloed hebben op het chatvenster en de werking van het systeem.

# page_settings.tab.features
source: Optional Services
nl: Optionele Services

# page_settings.tab.main
source: General
nl: Algemeen

# page_settings.tab.themes
source: Chat themes preview
nl: Themes preview

# pending.menu.hide
source: Hide menu >>
nl: Verberg menu >>

# pending.menu.show
source: Show menu >>
nl: Toon menu >>

# pending.popup_notification
source: A new visitor is waiting for an answer.
nl: Nieuwe bezoeker wacht op antwoord.

# pending.status.setaway
source: Set status as "Away"
nl: Instellen "Afwezig" status

# pending.status.setonline
source: Set status as "Available"
nl: Instellen "Aanwezig" status

# pending.table.ban
source: Ban this visitor
lv: Apzīmēt apmeklētāju ka nevēlamo
nl: Ban de bezoeker

# pending.table.head.contactid
source: Visitor's address
lv: Apmeklētāju adrese
nl: Bezoekers adres

# pending.table.head.etc
source: Misc
lv: Dažādi
nl: Overig

# pending.table.head.name
source: Name
lv: Vārds
nl: Naam

# pending.table.head.operator
source: Operator
lv: Operators
nl: Medewerker

# pending.table.head.state
source: State
lv: Stāvoklis
nl: Status

# pending.table.head.total
source: Total time
lv: Kopējais laiks
nl: Totale tijd

# pending.table.head.waittime
source: Waiting time
lv: Gaidīšanas laiks
nl: Wachttijd

# pending.table.speak
source: Click to chat with the visitor
lv: Nospiediet lai apkalpot apmeklētāju
nl: Klik om met de bezoeker te chatten

# pending.table.view
source: Watch the chat
lv: Pieslēgties dialogam apskatīšanas režīmā
nl: Bekijk de chat

# permission.admin
source: System administration: settings, operators management, button generation
nl: System administration: instellingen, medewerkers beheer, button genereren

# permission.modifyprofile
source: Ability to modify profile
nl: Mogelijkheid het profiel te bewerken

# permission.takeover
source: Take over chat thread
nl: Chat overnemen

# permission.viewthreads
source: View another operator's chat thread
nl: Bekijk de chat van een andere medewerker

# permissions.intro
source: Change restrictions and available features for this operator.
nl: Wijzig rechten en beschikbare features voor deze operator.

# permissions.title
source: Permissions
nl: Rechten

# presurvey.department
source: Choose Department:
cs: Vyberte oddělení:
nl: Kies een afdeling:

# presurvey.intro
source: Thank you for contacting us. Please fill out the form below and click the Start Chat button.
cs: Díky za váš zájem! Abychom vám lépe pomohli, vyplňte následující formulář a klikněte na tlačítko Vstoupit.
nl: Bedankt voor uw belangstelling! Om u beter van dienst te kunnen zijn, hebben we enkele gegevens nodig. Vul a.u.b. onderstaand formulier in en klik dan op de startknop.

# presurvey.name
source: Name:
cs: Jméno:
nl: Naam:

# presurvey.question
source: Initial Question:
cs: Úvodní otázka:
nl: Beginvraag:

# report.bydate.1
source: Date
nl: Datum

# report.bydate.3
source: Messages from operators
nl: Berichten van medewerkers

# report.bydate.4
source: Messages from visitors
nl: Berichten van bezoekers

# report.bydate.title
source: Usage statistics for each date
nl: Gebruiksstatistieken voor elke datum

# report.byoperator.1
source: Operator
nl: Medewerker

# report.byoperator.2
source: Chat Threads
nl: Chat conversaties

# report.byoperator.3
source: Messages
nl: Berichten

# report.byoperator.4
source: Average message length (in chars)
nl: Gemiddelde lengte berichten (in karakters)

# report.byoperator.title
source: Threads by operator
nl: Conversaties door medewerker

# report.no_items
source: Not enough data
nl: Onvoldoende gegevens

# report.total
source: Total:
nl: Totaal:

# resetpwd.changed.title
source: Your password has been changed.
nl: Uw wachtwoord is gewijzigd!

# resetpwd.changed
source: Login using your new password.
nl: Inloggen met uw nieuwe wachtwoord.

# resetpwd.intro
source: Please choose a password to use with your account.
nl: Kies een wachtwoord voor uw Mibew account.

# resetpwd.login
source: Proceed to login
nl: Ga verder naar login

# resetpwd.submit
source: Change
nl: Wijzig

# resetpwd.title
source: Change your password
nl: Wijzig uw Mibew wachtwoord

# restore.back_to_login
source: Back to login
nl: Terug naar login

# restore.emailorlogin
source: Login or E-mail:
nl: Loginnaam of E-mail:

# restore.intro
source: You cannot retrieve your password, but you can set a new one by following a link sent to you by email.
nl: U kunt uw wachtwoord niet terughalen, maar u kunt wel een nieuw wachtwoord aanmaken door de link te volgen die u per email wordt toegezonden.

# restore.mailsubj
source: Reset your Mibew password
nl: Mibew wachtwoord resetten

# restore.mailtext
source: Hi, {0} Please click on the link below or copy and paste the URL into your browser: {1} This will let you choose another password. Regards, Mibew
nl: Beste {0}, Klik aub op de onderstaande link of copy/paste de URL in uw browser: {1} Hier kunt u een nieuw wachtwoord aanmaken. Mibew Messenger.

# restore.pwd.message
source: Forgot your password?
nl: Wachtwoord vergeten?

# restore.sent.title
source: Password retrieval
nl: Wachtwoord achterhalen

# restore.sent
source: We've sent the instructions to your email. Please check it.
nl: We hebben de instructies naar uw mailadres gestuurd. Controleer dit aub!

# restore.submit
source: Reset password
nl: Reset wachtwoord

# restore.title
source: Trouble Accessing Your Account?
nl: Problemen met inloggen?

# right.other
source: Other
nl: Overig

# settings.chat.title.description
source: Name of your company for example.
nl: Uw bedrijfsnaam bijvoorbeeld.

# settings.chat.title
source: Title in the chat window
nl: Titel in het Chatvenster

# settings.chatstyle.description
source: A preview all pages for each style is available <a href="{0}">here</a>
nl: Preview is voor alle pagina's in elke stijl beschikbaar <a href="{0}">hier</a>

# settings.chatstyle
source: Select a style for your chat windows
nl: Kies een stijl voor uw chat window

# settings.company.title.description
source: Enter your company title
lv: Ievadiet Jūsu uzņēmuma nosaukumu
nl: Bedrijfsnaam invullen

# settings.company.title
source: Company title
lv: Uzņēmuma nosaukums
nl: Bedrijfsnaam

# settings.email.description
source: Enter an email to receive system messages
lv: Ievadiet e-pasta adresi sistēmas ziņojumu saņemšanai
nl: Vul mailadres in om systeemberichten te ontvangen

# settings.enableban.description
source: Using it you can block attacks from specific IPs
nl: Gebruik dit om aanvallen van specifieke IP's te blokeren

# settings.enableban
source: Enable feature "Malicious Visitors"
nl: Inschakelen "Malicious Visitors" optie

# settings.enablegroups.description
source: Use it to have separate queues for different questions.
nl: Gebruik dit om verschillende vragen over aparte wachtrijen te verdelen.

# settings.enablegroups
source: Enable "Groups"
nl: Inschakelen "Groepen"

# settings.enablepresurvey.description
source: Forces the user to fill out a special form to start a chat.
nl: Verplicht bezoekers een formulier in te vullen voor de chat begint.

# settings.enablepresurvey
source: Enable "Pre-chat survey"
nl: Inschakelen "Pre-chat vragenlijst"

# settings.enablessl.description
source: Please note that your web server should be configured to support https requests.
nl: Uw webserver dient wel geconfigureerd zijn om https verzoeken te ondersteunen.

# settings.enablessl
source: Allow secure connections (SSL)
nl: Beveilige verbinding toestaan (SSL)

# settings.enablestatistics.description
source: Adds a page with messenger usage reports.
nl: Voegt pagina toe met rapporten over gebruik messenger.

# settings.enablestatistics
source: Enable "Statistics"
nl: Inschakelen "Statistieken"

# settings.forcessl.description
source: Show chats only through https connection
nl: Toon chats alleen via een https verbinding

# settings.forcessl
source: Force all chats to be secure
nl: Alle chats gedwongen beveiligd

# settings.frequencychat.description
source: Specify the poll interval in seconds. Default is 2 seconds.
nl: Specificeer de poll interval in seconden. Standaard instelling is 2 seconden.

# settings.frequencychat
source: Chat refresh time
nl: Chat refresh tijd

# settings.frequencyoldchat.description
source: Old browsers need to refresh the whole page to get messages. Default is 7 seconds.
nl: Oudere browsers moeten de volledige pagina refreshen om berichten te lezen. Standaard ingesteld op 7 seconden.

# settings.frequencyoldchat
source: Page refresh time for old browsers
nl: Pagina refresh voor oudere browsers

# settings.frequencyoperator.description
source: Specify the poll interval in seconds. Default is 2 seconds.
nl: Specificeer de poll interval in secondes. Standaard is 2 secondes.

# settings.frequencyoperator
source: Operator's console refresh time
nl: Operator console refresh tijd

# settings.geolink.description
source: Each IP becomes a link opening in a new window. {ip} is substituted with a real IP.
nl: Elk IP wordt een link die in een nieuw scherm opent. {ip} wordt vervangen door een echt ip.

# settings.geolink
source: Link to an external geolocation service
nl: Link naar een externe geolocation service

# settings.geolinkparams.description
source: Window size and toolbars hiding
nl: Venster afmetingen en scrollbalk verbergen

# settings.geolinkparams
source: Geolocation window options
nl: Geolocatie scherm opties
