Repository: Digits88/i18n
Catalog: translations/*/translation.po
Languages: ca, cs, da, he, hr, ja, lv, nl, sl

# admin.content.client_agents
source: Create or delete company operators. Manage their permissions.
cs: Vytváření a mazání operátorů, správa jejich oprávnění.
lv: Uzņēmuma jauno operatorus pievienošana, to raksturpazīmes vadīšana.
nl: Aanmaken, operators wissen. Permissies beheren.

# admin.content.client_gen_button
source: Button HTML code generation.
cs: Generování HTML tlačítka.
lv: HTML-koda saņemšana pogai „Web Messenger”.
nl: Button HTML code generator.

# admin.content.client_settings
source: Specify options affecting chat window and common system behavior.
cs: Nastavení chatovacího okna a chování systému.
lv: Jūs varat ievadīt opcijas ietekmējošie uz dialoga loga attēlošanu un kopējo sistēmas uzvedumu
nl: Opties chatwindow instellen.

# admin.content.description
source: Functions available for site operators.
cs: Funkce dostupné pro administrátory.
lv: Funkciju saraksts, pieejamais tikai reģistrētiem operatoriem
nl: Functies beschikbaar voor operators.

# agent.not_logged_in
source: Your session has expired. Please login again
cs: Vaše sezení vypršelo, prosím přihlaste se znovu
lv: Jūsu sesija novecoja, lūdzu ieejiet no jauna
nl: Uw sessie is verlopen, log aub opnieuw in

# app.descr
source: Mibew Messenger is an open-source live support application.
cs: Mibew Messenger je aplikace pro živou podporu s otevřeným kódem.
nl: Mibew Messenger is een open-source live support applicatie.

# ban.error.duplicate
source: The specified address is already in use. Click <a href="{1}">here</a> if you want to edit it.
cs: Tato adresa je již využívána, klikněte <a href="{1}">sem</a> pokud ji chcete editovat.
nl: Dit adres is al in gebruik, click <a href="{1}">hier</a> om het aan te passen.

# button.delete
source: Delete
cs: Smazat
nl: Wissen

# button.offline.bottom
source: Leave your message
cs: Zanechte zprávu
nl: Laat een bericht achter

# button.online.bottom
source: Ask your question
cs: Napište svou otázku
nl: Stel uw vraag

# button.save
source: Save
cs: Uložit
lv: Saglabāt
nl: Opslaan

# button.search
source: Search
cs: Hledat
lv: Meklēt
nl: Zoek

# canned.actions.del
source: remove
cs: Odstranit
nl: verwijder

# canned.actions
source: Modify
cs: Změnit
nl: Bewerk

# canned.add
source: Add message...
cs: Přidat zprávu...
nl: Bericht toevoegen...

# canned.descr
source: Edit messages that you frequently type into the chat.
cs: Upravte zprávy, které často píšete do chatu.
nl: Bewerkt berichten die u regelmatig gebruikt.

# canned.group
source: For group:
cs: Pro skupinu:
nl: Voor groep:

# canned.locale
source: For language:
cs: Pro jazyk:
nl: Voor taal:

# canned.title
source: Canned Messages
cs: Časté zprávy
nl: Veel gebruikte berichten

# cannededit.descr
source: Edit an existing message.
nl: Bewerk een bestaand bericht.

# cannededit.done
source: Saved
nl: Opgeslagen

# cannededit.message
source: Message
nl: Bericht

# cannededit.no_such
source: No such message
nl: Dit bericht bestaat niet (meer)

# cannededit.title
source: Edit Message
nl: Bewerk bericht

# cannednew.descr
source: Add new message.
nl: Bericht toevoegen.

# cannednew.title
source: New Message
nl: Nieuw Bericht

# char.redirect.operator.away_suff
source: (away)
cs: (nepřítomný)
nl: (niet beschikbaar)

# chat.came.from
source: Vistor came from page {0}
cs: Návštěvník přišel ze stránky {0}
lv: Apmeklētais atnāca no lapas {0}
nl: Bezoek komt van pagina {0}

# chat.client.changename
source: Change name
cs: Změnit jméno
lv: Mainīt vārdu
nl: Naam wijzigen

# chat.client.name
source: You are
cs: Jste
lv: Jūs
nl: U bent

# chat.client.spam.prefix
source: [spam]
cs: [spam]&nbsp;
nl: [spam]&nbsp;

# chat.client.visited.page
source: Visitor navigated to {0}
cs: Návštěvník přešel na {0}
nl: Bezoeker navigated to {0}

# chat.default.username
source: Guest
cs: Návštěvník
lv: Apmeklētājs
nl: Bezoeker

# chat.error_page.close
source: Close...
cs: Zavřít...
lv: Aizvērt...
nl: Sluit...

# chat.error_page.head
source: Error occurred:
cs: Nastala chyba:
lv: Notikusi kļūda:
nl: Fout opgetreden:

# chat.error_page.title
source: Error
cs: Chyba
lv: Kļūda
nl: Fout

# chat.mailthread.sent.close
source: Close...
cs: Zavřít...
lv: Aizvērt...
nl: Sluit...

# chat.mailthread.sent.closewindow
source: Click on this link to close the window
cs: Klikněte zde pro zavření okna
lv: Nospiediet uz šo atsauci lai aizvērt logu
nl: Klik op deze link om het venster te sluiten

# chat.mailthread.sent.content
source: A history of your chat was sent to address {0}
cs: Záznam vašeho chatu byl odeslán na adresu {0}
lv: Jūsu sarunu vēsture tika nosūtīta uz adresi {0}
nl: Deze chatconversatie is verstuurd naar adres {0}

# chat.mailthread.sent.title
source: Sent
cs: Odesláno
lv: Tika nosūtīts
nl: Verstuurd

# chat.predefined_answers
source: Hello. How may I help you? Hello! Welcome to our support. How may I help you?
cs: Zdravím, jak vám mohu pomoci? Zdravím, vítejte u nás. Jak vám mohu pomoci?
nl: Hallo, hoe kan ik u helpen? Goedendag! Welkom bij onze support chat. Hoe kan ik u van dienst zijn?

# chat.redirect.back
source: Back...
cs: Zpět...
nl: Terug...

# chat.redirect.cannot
source: You are not chatting with the visitor.
nl: U bent niet aan het chatten met bezoeker.

# chat.redirect.choose
source: Choose:
nl: Kies:

# chat.redirect.group
source: Group:
nl: Groep:

# chat.redirect.operator
source: Operator:
cs: Operátor:
nl: Medewerker:

# chat.redirect.title
source: Redirect to<br/>another operator
nl: Doorverwijzen naar <br/>andere medewerker

# chat.redirected.close
source: Close...
nl: Sluiten...

# chat.redirected.closewindow
source: Click to close the window
nl: Klik om het venster te sluiten

# chat.redirected.content
source: The visitor has been placed in the priorty queue of the operator {0}.
nl: De bezoeker is bovenaan de wachtlijst gezet van medewerker {0}.

# chat.redirected.group.content
source: The visitor has been placed in a priorty queue of the group {0}.
nl: De bezoeker is bovenaan de wachtlijst gezet van groep {0}.

# chat.redirected.title
source: The visitor has been redirected to another operator
nl: De bezoeker is doorverwezen naar een andere medewerker

# chat.status.operator.changed
source: Operator <strong>{0}</strong> changed operator <strong>{1}</strong>
cs: Operátor {0} vystřídal operátora {1}
lv: Operators {0} nomainījis operatoru {1}
nl: Operator {0} changed operator {1}

# chat.status.operator.dead
source: Your operator has connection issues. We have moved you to a priorty position in the queue. Sorry for keeping you waiting.
cs: Operátor ztratil spojení, dočasně jsme vás přesunuli do přední fronty. Omlouváme se, že vás necháváme čekat.
lv: Operatoram radušas problēmas ar sakaru, uz šo laiku mēs Jūs pārvedām uz rindu ar augstas prioritātes līmeņi. Lūdzam atvainot par gaidīšanu.
nl: Onze medewerker heeft verbindingsproblemen, we hebben u tijdelijk naar de wachtrij verplaatst. Excuses voor het ongemak.

# chat.status.operator.joined
source: Operator {0} joined the chat
cs: Operátor {0} vstoupil do chatu
lv: Operators {0} pieslēdzās pie sarunas
nl: Operator {0} doet mee met de chat

# chat.status.operator.left
source: Operator {0} left the chat
cs: Operátor {0} opustil chat
lv: Operators {0} pameta dialoga logu
nl: Operator {0} heeft de chat verlaten

# chat.status.operator.redirect
source: Operator {0} redirected you to another operator. Please wait a while.
nl: {0} heeft u doorverwezen naar een andere medewerker, even geduld aub

# chat.status.operator.returned
source: Operator {0} is back
cs: Operátor {0} je zpět
lv: Operators {0} atgriezies dialoga logā
nl: Operator {0} is terug

# chat.status.user.changedname
source: The visitor changed their name <strong>{0}</strong> to <strong>{1}</strong>
cs: Návštěvník změnil jméno {0} na {1}
lv: Apmeklētājs nomainīja vārdu {0} uz {1}
nl: Bezoeker heeft naam veranderd van {0} naar {1}

# chat.status.user.dead
source: Visitor closed chat window
cs: Návštěvník zavřel okno chatu
lv: Apmeklētājs aizvēra dialoga logu
nl: Bezoeker heeft chat window gesloten

# chat.status.user.left
source: Visitor {0} left the chat
cs: Návštěvník {0} opustil chat
lv: Apmeklētājs {0} pameta dialoga logu
nl: Bezoeker {0} heeft de chat verlaten

# chat.status.user.reopenedthread
source: Visitor joined chat again
cs: Návštěvník se opět vrátil do chatu
lv: Apmeklētājs no jauna pieslēdzies dialoga logam
nl: Bezoeker is weer teruggekeerd

# chat.thread.state_closed
source: Closed
lv: Aizvērts
nl: Gesloten

# chat.thread.state_wait
source: In queue
lv: Rindā
nl: In de wachtrij

# chat.thread.state_wait_for_another_agent
source: Waiting for operator
lv: Operatora gaidīšana
nl: Wachtend op medewerker

# chat.wait
source: Thank you for contacting us. An operator will be with you shortly.
cs: Díky, že jste nás kontaktovali. Operátor u vás bude za chvilku...
lv: Lūdzu uzgaidiet, Jums pievienosies operators..
nl: Bedankt voor uw belangstelling. Een van onze medewerkers is zo spoedig mogelijk bij u...

# chat.window.chatting_with
source: You are chatting with:
cs: Chatujete s:
lv: Jūs runājat ar:
nl: U chat met:

# chat.window.close_title
source: Close chat
cs: Zavřít chat
lv: Aizvērt dialoga logu
nl: Chat sluiten

# chat.window.predefined.select_answer
source: Select answer...
cs: Vyberte odpověď...
nl: Kies een antwoord...

# chat.window.send_message
source: Send message
cs: Odeslat zprávu
lv: Sūtīt ziņojumu
nl: Zend bericht

# chat.window.send_message_short
source: Send ({0})
cs: Odeslat ({0})
lv: Sūtīt ({0})
nl: Zend ({0})

# chat.window.toolbar.mail_history
source: Send chat history by e-mail
cs: Odeslat záznam chatu e-mailem
lv: Nosūtīt dialoga vēsturi pa elektronisko pastu
nl: Verstuur chat per e-mail

# chat.window.toolbar.redirect_user
source: Redirect visitor to another operator
cs: Přesměrovat návštěvníka na jiného operátora
nl: Bezoeker doorverwijzen naar andere medewerker

# clients.how_to
source: To answer the visitor click their name in the list.
lv: Lai sniegt atbildi apmeklētājam, uzklikšķiniet uz attiecīgo vārdu sarakstā.
nl: klik op de naam van de bezoeker om zijn/haar vraag te beantwoorden.

# clients.intro
source: This page displays a list of visitors who are waiting.
lv: Šajā lapā var apskatīt atbildes gaidījušo apmeklētāju sarakstu.
nl: Deze pagina toont de wachtende bezoekers.

# clients.no_clients
source: The list of visitors waiting is empty
lv: Šajā rindā gaidījušo apmeklētāju nav
nl: Er staan geen bezoekers in de wachtrij

# clients.queue.chat
source: Visitors in dialogs
lv: Apmeklētāji dialogos
nl: Bezoekers in gesprek

# clients.queue.prio
source: Priority visitors' queue
lv: Apmeklētāju rinda ar augstu prioritātes līmeņi
nl: Voorrang wachtrij

# clients.queue.wait
source: Waiting an operator for the first time
lv: Pirmo reizi operatoru gaidījušie
nl: Voor het eerst wachtend op een medewerker

# clients.title
source: List of visitors waiting
lv: Gaidījušo apmeklētāju saraksts
nl: Lijst van wachtende bezoekers

# common.asterisk_explanation
source: <span class="required">*</span> - mandatory fields
cs: <span class="required">*</span> - povinné položky
lv: <span class="required">*</span> - laukumi, obligātai aizpildīšanai
nl: verplichte velden

# confirm.take.head
source: Change operator
cs: Změna operátora
nl: Wissel van medewerker

# confirm.take.message
source: Visitor <span class="visitor">{0}</span> is already being assisted by <span class="operator">{1}</span>.<br/> Are you really sure you want to start chatting the visitor?
cs: Návštěvníkovi <span class="visitor">{0}</span> se již věnuje <span class="operator">{1}</span>.<br/> Jste si jisti, že chcete zahájit chat s návštěvníkem?
nl: Bezoeker <span class="visitor">{0}</span> wordt al geholpen door <span class="operator">{1}</span>.<br/> Weet u zeker dat u met deze bezoeker wilt gaan chatten?

# confirm.take.no
source: No. Close the window
cs: Ne, zavřít okno
nl: Nee, sluit het venster

# confirm.take.yes
source: Yes. I'm sure
nl: Ja, ik weet het zeker

# content.blocked
source: Here you can block malicious visitors.
nl: Hier kunt u spammers / stalkers afweren.

# content.history
source: Search the dialogs history.
lv: Meklēšana pēc dialogu vēsturi
nl: Zoek door de chat geschiedenis.

# content.logoff
source: Log out of the system.
cs: Odhlásit se.
lv: Atstāt sistēmu.
nl: Log uit.

# data.saved
source: Changes saved
nl: Wijzigingen opgeslagen

# demo.chat.question
source: There are so many browsers to choose from. Which ones do you recommend?
nl: Er zijn teveel browsers om uit te kiezen. Welke raadt u aan?

# demo.chat.welcome
source: Hello. How may I help you?
nl: Goedendag, hoe kan ik u van dienst zijn?

# errors.captcha
source: The letters you typed don't match the letters that were shown in the picture.
cs: Písmena, která jste napsali, neodpovídají těm na obrázku.
nl: De letters die u intypte komen niet overeen met het woord in de afbeelding.

# errors.failed.uploading.file
source: Error uploading file "{0}": {1}.
nl: Fout bij uploaden bestand "{0}": {1}.

# errors.file.move.error
source: Error moving file
nl: Fout bij verplaatsen bestand

# errors.file.size.exceeded
source: Uploaded file size exceeded
nl: Geupload bestand is te groot

# errors.header
source: Correct the mistakes:
cs: Opravte chyby:
lv: Izlabojiet kļūdas:
nl: Verbeter de fouten:

# errors.invalid.file.type
source: Invalid file type
nl: Onjuist bestand type

# errors.required
source: Please fill "{0}".
cs: Prosím vyplňte "{0}".
lv: Aizpildiet laukumu "{0}".
nl: Vul aub "{0}" in.

# errors.wrong_field
source: Please fill "{0}" correctly.
cs: Prosím vyplňte "{0}" správně.
lv: Nepareizi aizpildīts laukums "{0}"
nl: Vul aub "{0}" correct in.

# features.saved
source: Features activated
nl: Functies geactiveerd

# form.field.address.description
source: Ex: 127.0.0.1 or example.com
nl: bv: 127.0.0.1 of example.com

# form.field.address
source: Visitor's Address
nl: Bezoekers adres

# form.field.agent_commonname.description
source: This name will be seen by your visitors.
lv: Zem šī vārda Jūs redzēs apmeklētāji no citām valstīm.
nl: Dit is de naam die zichtbaar is voor bezoekers.

# form.field.agent_commonname
source: International name (Latin)
lv: Internacionālais vārds (ar latiņu burtiem)
nl: Internationale naam (Latin)

# form.field.agent_name.description
source: This name will be seen by your visitors.
lv: Zem šī vārda Jūs redzēs Jūsu apmeklētāji<br/> kā arī pie Jums vērsies sistēma.
nl: Dit is de naam die zichtbaar is voor bezoekers.

# form.field.agent_name
source: Name
lv: Vārds
nl: Naam

# form.field.avatar.current.description
source: Your avatar image.
nl: Uw avatar afbeelding.

# form.field.avatar.current
source: Current avatar image
nl: Huidige avatar afbeelding

# form.field.avatar.upload.description
source: Choose the avatar file to upload.<br/>The picture size should not exceed 100x100 px.
nl: kies het avatar bestand voor upload. <br/> Afbeelding moet niet groter zijn dan 100x100 px.

# form.field.ban_comment.description
source: Reason for block
cs: Důvod blokování
nl: Reden van blokkering

# form.field.ban_comment
source: Comment
cs: Komentář
nl: Commentaar

# form.field.ban_days.description
source: Numbers of days this address is blocked
cs: Počet dní po které je tato adresa blokována
nl: Aantal dagen dat dit adres is geblokkeerd

# form.field.ban_days
source: Days
cs: Dny
nl: Dagen

# form.field.email
source: Your email
cs: Váš e-mail
lv: Jūsu e-pasta adrese
nl: Uw email

# form.field.groupcommondesc.description
source: Description in English.
nl: Omschrijving in Engels.

# form.field.groupcommondesc
source: International description
nl: Internationale omschrijving

# form.field.groupcommonname.description
source: Name in English.
nl: Naam in Engels.

# form.field.groupcommonname
source: International name
nl: Internationale naam

# form.field.groupdesc.description
source: Description of the group.
nl: Omschrijving van de groep.

# form.field.groupdesc
source: Description
nl: Omschrijving

# form.field.groupname.description
source: Name to identify the group.
nl: Naam om groep te identificeren.

# form.field.groupname
source: Name
nl: Naam

# form.field.login.description
source: Login can consist of small Latin letters and underscore.
lv: Lietotājvārds var būt izveidots no maziem latiņiem<br/> burtiem un svītrošanas zīmes.
nl: Login kan bestaan uit kleine Latin letters en underscore.

# form.field.mail.description
source: For notifications and password retrieval.
nl: Voor berichten en wachtwoord terughalen.

# form.field.message
source: Message
cs: Zpráva
lv: Ziņojums
nl: Bericht

# form.field.name
source: Your name
cs: Vaše jméno
lv: Jūsu vārds
nl: Uw naam

# form.field.password.description
source: Enter a new password or leave the field empty to keep the previous one.
lv: Ievadiet jauno parole vai atstājiet laukumu <br/>tukšu, lai saglabāt veco paroli.
nl: Voer nieuw wachtwoord in, of laat het veld leeg om het huidige wachtwoord te behouden.

# form.field.password
source: Password
cs: Heslo
lv: Parole
nl: Wachtwoord

# form.field.password_confirm.description
source: Confirm new password.
lv: Apstipriniet jauno paroli.
nl: Bevestig nieuw wachtwoord.

# form.field.password_confirm
source: Confirmation
lv: Apstiprinājums
nl: Bevestiging

# form.field.translation
source: Translation
nl: Vertaling

# install.1.connected
source: You are connected to MySQL server version {0}
lv: Izveidots savienojums ar MySQL serveri, versija {0}.
nl: U heeft verbinding met MySQL server version {0}

# install.2.create
source: Create database "{0}"
lv: Izveidot datu bāzi "{0}"
nl: Aanmaken database "{0}"

# install.2.db_exists
source: Database "{0}" is created.
lv: Datu bāze tiek izveidota "{0}".
nl: Database "{0}" is aangemaakt.

# install.2.notice
source: The database was not found on the server. If you have permissions to create it now, click on the following link.
lv: Jūsu izvēlēta bāze serverī neeksistē. Ja Jums ir tiesības <br/>datu bāzes izveidošanai, to var paveikt tagad.
nl: Database niet gevonden op server. Wanneer u rechten heeft om deze nu aan te maken, klik dan op de volgende link.

# install.3.create
source: Create required tables.
lv: Izveidot nepieciešamas tabulas.
nl: Maak de benodigde tabellen aan.

# install.3.tables_exist
source: Required tables are created.
lv: Nepieciešamās tabulas izveidoti.
nl: Benodigde tabellen zijn aangemaakt.

# install.4.create
source: Update tables
lv: Atjaunot
nl: Update tabellen

# install.4.done
source: Tables structure is up to date.
lv: Tabulu struktūra gatava lietošanai.
nl: Tabellen structuur is up to date.

# install.4.notice
source: Structure of your tables should be adjusted for new version of Messenger.
lv: Web Messengera korektai darbībai ir nepieciešams atjaunot tabulas struktūru.
nl: De structuur van de tabellen moet aangepast worden voor de nieuwe versie van Messenger.

# install.connection.error
source: Could not connect. Please check server settings in config.php. Error: {0}
lv: Nav pieejas pie MySQL servera, pārbaudiet iestatījumus failā config.php. Kļūda: {0}
nl: Kon geen verbinding maken, check de serverinstellingen in config.php. Error: {0}

# install.done
source: Completed:
lv: Gatavs:
nl: Voltooid:

# install.err.back
source: Resolve the problem and try again. Press <a>back</a> to return to the wizard.
lv: Izlabojiet kļūdu un mēģiniet vēlreiz. Uzspīdiet <a>atpakaļ</a> lai atgriezties pie uzstādīšanas meistara.
nl: Los het probleem op en probeer opnieuw. Klik <a>terug</a> om terug te keren naar de wizard.

# install.err.title
source: Problem
lv: Kļūda
nl: Probleem

# install.kill_tables.notice
source: Impossible to update tables structure. Try to do it manually or recreate all tables (warning: all your data will be lost).
lv: Nav iespējam atjaunot tabulu struktūru. Mēģiniet pavekt to Попробуйте сделать это вручную vai izveidojiet visas tabulas no jauna.
nl: Onmogelijk de tabellenstructuur te updaten. Probeer dit handmatig te doen of maak alle tabellen opnieuw (waarschuwing: al uw data gaat hierbij verloren).

# install.kill_tables
source: Drop existing tables from database
lv: Dzēst esošas tabulas
nl: Drop existing tables van database

# install.license
source: Software license agreement
lv: Programmas nodrošinājuma licences līgums
nl: Software licentie overeenkomst

# install.message
source: Follow the wizard to setup your database.
lv: Sekojiet meistara norādījumiem datu bāzei pareizai konfigurēšanai.
nl: Doorloop de wizard on uw database te installeren.

# install.next
source: Next step:
lv: Nākamais solis:
nl: Volgende stap:

# install.title
source: Installation
lv: Uzstādīšana
nl: Installatie

# install.updatedb
source: Please run the <a href="{0}">Update wizard</a> to adjust your database.
nl: Aub de <a href="{0}">Update wizard</a> draaien om uw database aan te passen.

# installed.login_link
source: Proceed to the login page
lv: Ieejiet sistēmā
nl: Ga door naar de inlogpagina

# installed.message
source: <b>Application installed successfully.</b>
lv: <b>Uzstādīšana sekmīgi pabeigta. </b>
nl: <b>Applicatie met succes geïnstalleerd.</b>

# installed.notice
source: You can logon as <b>admin</b> with empty password.<br/><br/><span class="warning">!!! For security reasons please change your password immediately and remove the {0} folder from your server.</span>
lv: Jūs varat ieejiet sistēmā ar lietotāja vārdu <b>„admin”</b> ar tukšu paroles laukumu.<br/><br/><span class="warning">!!! Drošības mērķos, lūdzu nodzēsiet katalogu {0} no Jūsu servera un nomainiet paroli.</span>
nl: U kunt inloggen als <b>admin</b> zonder wachtwoord.<br/><br/><span class="warning">!!! Verander aub uw wachtwoord onmiddelijk en verwijder de {0} map van uw server.</span>

# lang.choose
source: Choose your language
nl: Kies uw taal

# leavemail.body
source: Your have a message from {0}: {2} His email: {1} {3} --- Regards, Mibew
cs: Máte zprávu od {0}: {2} E-mail návštěvníka: {1} {3} --- Váš site messenger
lv: Jūsu apmeklētājs '{0}' atstājis ziņojumu: {2} Еmail: {1} {3} --- Ar cieņu, Jūsu Web Messenger
nl: U heeft een bericht ontvangen van {0}: {2} Email: {1} {3} --- Uw sitemessenger

# leavemail.subject
source: Question from {0}
cs: Dotaz od {0}
lv: Jautājums no {0}
nl: Vraag van {0}

# leavemessage.close
source: Close
cs: Zavřít
lv: Aizvērt
nl: Sluiten

# leavemessage.descr
source: Sorry. None of the support team is available at the moment. <br/>Please leave a message and someone will get back to you shortly.
cs: Omlouváme se, žádný operátor v tuto chvíli není dostupný. prosím, zkuste později, nebo pošlete svou otázku tímto formulářem.
lv: Diemžēl visi operatori pašlaik ir aizņemti. Mēģiniet vērsties vēlāk vai atstājiet savu jautājumu un mēs ar Jums sazināsimies pēc Jūsu norādītās adreses.
nl: Er is op dit moment geen medewerker beschikbaar. Probeert u het alstublieft later nog eens, of stuur ons uw bericht met dit formulier.

# leavemessage.perform
source: Submit
cs: Odeslat
lv: Nosūtīt
nl: Verstuur

# leavemessage.sent.message
source: Thank you for your message. We'll answer your query by email as soon as possible.
cs: Děkujeme. Odpovíme vám e-mailem hned, jakmile to bude možné.
lv: Paldies par Jūsu jautājumu, mēs pēc iespējas ātrāk pacenšamies uz to atbildēt.
nl: Bedankt dat u gebruik heeft gemaakt van deze service. We antwoorden u zo snel mogelijk, per mail.

# leavemessage.sent.title
source: Your message has been sent
cs: Vaše zpráva byla odeslána
lv: Jūsu ziņojums saglabāts
nl: Uw bericht is verzonden

# leavemessage.title
source: Leave your message
cs: Zanechte svou zprávu
lv: Atstājiet Jūsu ziņojumu
nl: Laat een bericht achter

# leftMenu.client_agents
source: Operators
lv: Operatori
nl: Medewerkers

# leftMenu.client_settings
source: Settings
lv: Iestatījumi
nl: Instellingen

# license.title
source: License
cs: Licence
nl: Licentie
