Repository: Digits88/i18n
Catalog: translations/*/translation.po
Languages: ca, cs, da, he, hr, ja, lv, nl, sl

source: Search the chat history for a specified user, an operator or a specified phrase in messages.
ca: Cerca l'historial de conversa d'un determinat usuari o una determinada frase en un missatge.
he: בעמוד נוכחי ניתן לבצע חיפוש שיחות לפי שם אורחים או ביטויים, אשר קיימים בתכני השיחות.
hr: Pretraga povijesti razgovora prema određenom korisniku ili određenoj frazi u poruci.
sl: Pregled zgodovine klepeta po določenem uporabniku ali določeni besedi v sporočilu.

source: Search the dialogs history.
ca: Cerca Històric de conversa.
da: Søg i tidligere dialoger
he: חיפוש בהיסטוריית השיחות
hr: Pretraga starih razgovora.
sl: Iskanje starih klepetov.

source: Select a style for your chat windows
ca: Seleccioneu l'estil de les teves finestres de xat
he: בחר סגנון לחלון הצאט
hr: Odaberite stil prozora za razgovor
sl: Izberite obliko okna za klepet

source: Select answer...
ca: Tria resposta ...
da: Vælg svar...
he: בחר תשובה...
hr: Odaberite odgovor...
ja: 回答を選択...
sl: Izberite odgovor...

source: Select dates
ca: Selecciona les dates
da: Vælg datoer
he: בחר תאריכים
hr: Odaberi datume
sl: Izberite datume

source: Send
ca: Envia
he: שלח
hr: Pošalji
ja: 送信
sl: Pošlji

source: Send ({0})
ca: Envia ({0})
he: שלח ({0})
hr: Pošalji {{0}}
ja: 送信 ({0})
sl: Pošlji {{0}}

source: Send chat history by e-mail
ca: Envia conversa per email
da: Send chat historik via e-mail
he: לשלוח היסטוריית השיחות בדואר אלקטרוני
hr: Pošalji povijest razgovora emailom
ja: メールでチャットの履歴を送信
sl: Pošlji zgodovino klepeta na email

source: Send chat history<br/>by mail
ca: Envia l'historial de conversa <br/> per email
da: Send chat historik<br/>via e-mail
he: לשלוח את היסטוריית השיחות<br/>לכתובת דואר אלקטרוני.
hr: Pošalji povijest razgovora<br/>putem emaila
ja: メールでチャット履歴<BR/>を送信
sl: Pošlji zgodovino razgovora<br/>preko emaila

source: Send message
ca: Envia Missatge
da: Send besked
he: שלח הודעה
hr: Pošalji poruku
ja: メッセージを送信
sl: Pošlji sporočilo

source: Send messages with:
ca: Enviar missatges amb:
he: שלך הודעה עם:
hr: Pošalji poruke sa:
sl: Pošlji sporočila s:

source: Sent
ca: Enviat
da: Sendt
he: נשלח
hr: Poslano
ja: 送信済み
sl: Poslano

source: Settings
ca: Configuracions
da: Indstillinger
he: העדפות
hr: Postavke
sl: Nastavitve

source: Show chats only through https connection
ca: Mostra només els xats amb connexions https
he: הצג שיחות דרך חיבור http בלבד
hr: Prikaži razgovore samo kroz https veze
sl: Pokaži razgovore samo skozi https povezave

source: Show errors
ca: Mostra els errors
he: הצג שגיאות
hr: Prikaži greške

source: Show initial question field
ca: Mostra camp de pregunta inicial
he: הצג שאלה ראשונית בסקר
hr: Prikaži polje sa početnim pitanjem
sl: Prikaži polje z začetnim vprašanjem

source: Show menu >>
ca: Mostra el menú >>
he: הצג תפריט >>
hr: Prikaži izbornik >>

source: Show/hide department selection field in the survey
ca: Mostra/Oculta el camp de selecció de Departament en el qüestionari
he: הצג / הסתר שדה בחירת מחלקה בסקר
hr: Prikazuje/skriva polje sa odabirom odjela u upitniku
sl: Prikazuje/skriva polja z izbiro oddelka v vprašalniku

source: Show/hide email field in the survey
ca: Mostra/Amaga camps de correu electrònic en les enquestes
he: הצג / הסתר שדה דואר אלקטרוני בסקר
hr: Prikazuje/skriva email polje u upitniku
sl: Prikazuje/skriva email polje v vprašalniku

source: Show/hide initial question field in the survey
ca: Mostra/Amaga camp de pregunta inicial del qüestionari
he: הצג / הסתר שדה שאלה ראשונית בסקר
hr: Prikazuje/skriva polje sa početnim pitanjem u upitniku
sl: Prikazuje/skriva polje z začetnim vprašanjem v vprašalniku

source: Show:
ca: Mostra:
da: Vis:
he: הצג:
hr: Prikaži:

source: Simple chat window. Refresh to post messages (IE 5, Opera 7)
ca: Simple finestra de xat, enviar missatges d'actualització (IE 5, Opera 7)
he: חלון שיחה פשוט, רענן על מנת להוסיף הודעה (IE 5, Opera 7)
hr: Jednostavan prozor za razgovor, osvježi za slanje poruka (IE 5, Opera 7)

source: Site style
ca: Estil del lloc
he: סגנון המסנגר
hr: Stil stranice
sl: Oblika strani

source: Small dialog appears to attract your attention.
ca: Mostra una finestra petita per atraure la teva atenció.
he: דיאלוג קטן מופיע על מנת למשוך את תשומת לבך
hr: Pojavljuje se mali dijaloški okvir da Vam privuče pažnju.
sl: Odpira se mali okvir klepeta, da Vam privleče pozornost.

source: Software license agreement
he: זכויות יוצרים של התוכנה
hr: Software licence agreement
sl: Software licenčne pogodbe

source: Sorry. None of the support team is available at the moment. <br/>Please leave a message and someone will get back to you shortly.
ca: Ho sentim, en aquests moments no hi ha operador disponible. Si us plau, torneu a provar-ho més tard o envieu la vostra pregunta amb aquesta forma.
da: Beklager, der er i øjeblikket ingen operatør ledig. Venligst igen om et øjeblik eller stil dit spørgsmål i denne form.
he: לצערנו ברגעים אלו אין נציג פנוי. נסה שנית מאוחר יותר או השאר לנו שאלה ואחד הנציגים יחזור אליך בהקדם האפשרי במייל.
hr: Izvinjavamo se, ali trenutno nema dostupnog operatora. Molimo, pokušajte ponovno kasnije ili pošaljite upit.
ja: 申し訳ありません。現在オペレータは席を外しております。 <BR/>メッセージを残していただけましたら、担当者がすぐに折り返しご連絡いたします。
sl: Se opravičujemo, trenutno ni prostega operaterja. <br/>Prosimo, poskusite pozneje ali pošljite povpraševanje.

source: Sort by:
ca: Ordenar per:
da: Sorter efter:
he: מיון:
hr: Složi prema:
sl: Uredi po:

source: Source language string
ca: Camp d'idioma font
da: Kildesprog streng
he: לפי שורה משפה ראשונה
hr: Jeziku izvora

source: Specify options affecting chat window and common system behavior.
ca: Especifiqueu les opcions que afecten a la finestra de xat i el comportament del sistema.
he: כאן ניתן לקבוע העדפות המשפיעות על תצורת חלון הצאט,והתנהגות כללית של המערכת
hr: Određivanje opcija koje utječu na prozor razgovora i uobičajeno ponašanje sustava.
sl: Določanje opcij katere vplivajo na okno razgovora in splošno vplivajo na delovanje sistema.

source: Start Chat
ca: Inicia Xat
he: התחל שיחה
hr: Započni razgovor
ja: チャットを開始
sl: Začni klepet

source: State
ca: Estat
he: מצב
hr: Status
sl: Stanje

source: Statistics
ca: Estadístiques
da: Statistikker
he: סטטיסטיקה
hr: Statistika
sl: Statistika

source: Strings for administrator
ca: Camps de l'administrador
da: Strenge for administratorer
he: שורות למנהל המערכת
hr: Tekstovi za administratora

source: Strings for operator
ca: Camps de l'operador
da: Strenge for supportere
he: שורות לנציג
hr: Tekstovi za operatora

source: Strings for visitor
ca: Camps del visitant
da: Strenge for besøgende
he: שורות לאורח
hr: Tekstovi za posjetitelja

source: Structure of your tables should be adjusted for new version of Messenger.
ca: Estructura de taules ajustades per a la nova versió de Mibew Messenger.
da: Tabelstrukturen bør justeres til ny version af Messenger.
he: צריך לחדש את מבנה הטבלאות לעבודה תקינה של המסנגר.
hr: Struktura Vaših tablica treba biti prilagođena novoj verziji Messengera.

source: Submit
ca: Envia
da: Indsend
he: להעביר
hr: Pošalji
ja: 提出する

source: System administration: settings, operators management, button generation
ca: Administració del sistema: configurar, administrar operadors, generar codi del botó
he: ניהול מערכת: העדפות, ניהול נציגים, ניהול כפתור
hr: Administracija sustava: postavke, uređivanje operatora, kreiranje gumba
sl: Administracija sistema: posodabljanja, urejanje operaterjev, ustvarjanje gumbov

source: Tables structure is up to date.
ca: Estructura de taules actualitzades.
da: Tabelstrukturen er up to date.
he: הטבלאות מוכנות לשימוש.
hr: Struktura tablica je ažurna.
sl: Struktura tabele je posodobljena.

source: Take over chat thread
ca: Prendre el control del Xat
he: לקחת שיחה מנציגים אחרים
hr: Preuzmite razgovor
sl: Prevzamite razgovor

source: Thank you for contacting us. An operator will be with you shortly.
ca: Gràcies per posar-se en contacte amb nosaltres. L'operador estarà amb vostè en breu ...
da: Tak for at du kontakter os. En supporter vil være klar om et øjeblik...
he: תודה שפניתה אלינו. תכף התפנה אליך אחד מהנציגים שלנו...
hr: Hvala što ste nas kontaktirali. Uskoro će Vam se pridružiti operator...
ja: お問い合わせいただきありがとうございます。まもなくオペレータがご案内いたします。
sl: Hvala jer ste nas kontaktirali. Kmalu Vam se bo oglasil operater.

source: Thank you for contacting us. Please fill out the form below and click the Start Chat button.
ca: Gràcies per contactar-nos! Per oferir un millor servei, si us plau omple el formulari i fes clic al botó Inicia Xat.
da: Tak for at du har kontaktet os. For bedre at kunne servicere dig, udfyld venligst formen nedenfor og klik Start chat knappen.
he: תודה שיצרתה קשר איתנו! בכדי ליעל את השרות שלנו, בבקשה מלא את הכל ולאחר מכן לחץ להתחיל את השיחה.
hr: Hvala što ste nas kontaktirali! Za bolju uslugu, molim ispunite svoje podatke i kliknite na gumb Započni razgovor.
ja: お問い合わせいただきありがとうございます。下記のフォームに必要事項を記入し、チャット開始ボタンをクリックしてください。
sl: Hvala ker ste nas kontaktirali! Za boljšo stoitev, prosim izpolnite svoje podatke in kliknite na gumb Začni klepet.

source: Thank you for your message. We'll answer your query by email as soon as possible.
ca: Gràcies per utilitzar el nostre servei. Tot seguit rebràs una resposta al teu correu.
da: Tak for at anvende vores service. Vi vil besvare din mail så hurtigt som muligt.
he: תודה על השאלה, אחד הנציגים יחזור אליך בהקדם האפשרי.
hr: Zahvaljujemo na upitu. Odgovorit ćemo Vam u najkraćem mogućem roku.
ja: お問い合わせいただきありがとうございました。担当者がメールにて迅速にご連絡いたします。
sl: Hvala za povpraševanje. Odgovorili vam bomo v najkrajšem možnem času.

source: The database was not found on the server. If you have permissions to create it now, click on the following link.
ca: Base de dades inexistent al servidor. si té permisos de creació<br/> d'un clic sobre el següent enllaç.
da: Databasen blev ikke fundet på serveren. Hvis du har tilladelse til at oprette databasen, så skal du klikke på følgende link.
he: בסיס הנתונים שבחרת, לא נמצא בשרת. אם יש לך הרשאות ליצירת בסיס נתונים,<br/> הינך יכול לעשות זאת בעצמך.
hr: Baza podataka nije pronađena na serveru. Ako imate dopuštenje<br/> da je sada kreirate, kliknite na slijedeći link.

source: The list of visitors waiting is empty
ca: Llista de visitant en espera buida
da: Der er ingen i kø
he: בתור זה אין אורחים ממתינים
hr: Lista posjetitelja na čekanju je prazna
sl: Čakalna lista obiskovalcev je prazna

source: The specified address is already in use. Click <a href="{1}">here</a> if you want to edit it.
ca: Adreça {0} està en el sistema, clic <a href="{1}">aquí</a> per editar.
da: Adressen er allerede i brug, klik <a href="{1}">her</a> for at ændre det.
he: הכתובת שמצויינת כבר בשימוש, לחץ <a href="{1}">here</a> אם ברצונך לערוך אותו.
hr: Navedena adresa je već u upotrebi, kliknite <a href="{1}">ovdje</a> ako je želite urediti.
sl: Naveden naslov je že v uporabi, kliknite <a href="{1}">tukaj</a> če ga želite urediti.

source: The visitor changed their name <strong>{0}</strong> to <strong>{1}</strong>
ca: Visitant canviar el seu nom {0} per {1}
da: Besøgende har ændret sit navn fra {0} til {1}
he: האורח שינה את שמו {0} ל {1}
hr: Posjetitelj je promijenio ime iz {0} u {1}
ja: お客様はご自分のユーザーネームを <strong>{0}</strong> から{1}に変更しました。
sl: Obiskovalec je spremenil ime iz <strong>{0}</strong> v <strong>{1}</strong>

source: The visitor has been placed in a priorty queue of the group {0}.
da: Den besøgende blev sat i prioriteret kø for gruppe {0}.
he: האורח הועבר למקום מועדף בתור של הקבוצה {0}.
hr: Posjetitelj je smješten u prioritetni red čekanja grupe {0}.
sl: Obiskovalec je v skupini prioritetne čakalne vrste {0}.

source: The visitor has been placed in the priorty queue of the operator {0}.
ca: Visitant en espera prioritària per l'operador {0}.
da: Den besøgende blev sat i prioriteret kø af supporter {0}.
he: האורח הועבר מקום מועדף בתור של הנציג {0}.
hr: Posjetitelj je smješten u prioritetni red čekanja operatora {0}.
sl: Obiskovalec je v prioritetni čakalni vrsti na operaterja {0}.

source: The visitor has been redirected to another operator
ca: Visitant redirigit a un altre operador
da: Den besøgende blev videresendt til en anden supporter
he: האורח הועבר לנציג אחר
hr: Posjetitelj je preusmjeren na drugog operatora
sl: Obiskovalec je preusmerjen na drugega operaterja

source: There are so many browsers to choose from. Which ones do you recommend?
ca: Hi ha tants navegadors per triar. Quin recomanes?
da: Der er så mange browsere at vælge imellem. Hvilke anbefaler du?
he: המלץ לי, בבקשה, על דפדפן טוב?
hr: Postoji veliki izbor preglednika. Koje(g) biste preporučili?

source: This name will be seen by your visitors.
ca: Aquest nom serà vist pels usuaris del seu lloc.
da: Navnet er synligt for besøgende.
he: בשם זה יראו אותך האורחים שלך.
hr: Ovo ime će biti vidljivo posjetiteljima.
sl: To ime bo vidno za obiskovalce.

source: This page displays a list of company operators.
ca: Aquesta pàgina mostra la llista d'agents de l'empresa a més per afegir-ne de nous agents.
he: בעמוד זה ניתן לצפות ברשימת הסוכנים של החברה, להוסיף חדש במידת הצורך והרשאות מתאימות לכך.
hr: Ovdje možete vidjeti listu operatora poduzeća.
sl: Tukaj lahko najdete seznam operaterjev podjetja.

source: This page displays a list of groups. Each group can have separate button and canned responses.
ca: Aquesta pàgina desplega una llista de grups de la teva companyia. Cada grup pot tenir per separat un botó i possibles respostes.
he: עמוד זה מציג את הקבוצות בחברה שלך. בכל קבוצה יכולים להיות כפתורים ותגובות שונות.
hr: Na ovoj stranici možete vidjeti listu grupa u poduzeću. Svaka grupa može imati drugačije gumbe i spremljene odgovore.
sl: Na tej strani lahko vidite seznam skupin v podjetju. Vsaka skupina lahko ima drugačne gumbe in shranjene odgovore.

source: This page displays a list of visitors who are waiting.
ca: Aquesta pàgina presenta la llista de visitants en espera.
da: Denne side viser en liste over ventende besøgende.
he: בעמוד זה ניתן לראות אורחים הממתינים לתשובות.
hr: Ova stranica prikazuje listu posjetitelja na čekanju.
sl: Ta stran prikazuje čakalno listo obiskovalcev.

source: This page displays chat details and content.
ca: La pàgina mostra la conversa.
da: Denne side viser detaljer og indhold for chatten.
he: בעמוד נוכחי ניתן לצפות בשיחה
hr: Ova stranica prikazuje detalje i sadržaj razgovora.
sl: Ta stran prikazuje podrobnosti in vsebino razgovora.

source: Threads by operator
ca: Connexions per operador
he: על ידי הנציג
hr: Liste po operatorima
sl: Seznami po operaterjih

source: Till
ca: Fins
he: עד
hr: Do
sl: Do

source: Till:
ca: Fins a:
da: Til:
he: עד:
hr: Do:
sl: Do:

source: Time in chat
ca: Temps en conversa
he: זמן בשיחה
hr: Vrijeme provedeno u razgovoru
sl: Porabljen čas v klepetu

source: Title in the chat window
ca: Títol a la finestra de xat
he: כותר בחלון הצאט
hr: Naslov prozora razgovora
sl: Naslov okna klepeta

source: To answer the visitor click their name in the list.
ca: Per respondre als visitants fer clic al seu nom a la llista.
da: Tryk på den besøgendes navn for at svare.
he: למתן תשובה לאורח, לחץ על השם המתאים ברשימה.
hr: Odgovorite posjetitelju klikom na njegovo/njezino ime na listi.
sl: Odpišite obiskovalcu s klikom na njegovo/njejno ime na seznamu.

source: Total time
ca: Temps total
he: זמן כללי
hr: Ukupno vrijeme
sl: Skupen čas

source: Total:
he: סה"כ:
hr: Ukupno:
sl: Skupaj:

source: Translation
ca: Traducció
da: Oversættelse
he: טקסט לתרגום
hr: Prijevod
sl: Prevod

source: Translations
ca: Traducció Mibew
he: מנהל הלוקליזציה
hr: Čarobnjak za lokalizaciju
sl: Prevodi

source: Turn off to hide edit box from chat window
ca: Desactiveu la casella per ocultar l'opció editar en la finestra de xat
he: יכולת להוריד את שדה שינוי השם מחלון הצאט
hr: Isključi za skrivanje okvira uređivanja u prozoru za razgovor
sl: Izklopi za skrivanje okvirja urejanja v oknu za klepet

source: URL of your website
ca: URL del teu lloc
he: קישור לאתר האינטרנט שלך
hr: URL Vaše web stranice
sl: URL Vaše spletne strani

source: Update tables
ca: Actualitzar taules
da: Opdater tabeller
he: עדכן טבלאות
hr: Ažuriraj tablice

source: Updates
ca: Actualitzacions
da: Opdateringer
he: עדכונים

source: Upload avatar
ca: Pujar avatar
da: Upload billede
he: לעלות תמונה
hr: Pošalji avatara
sl: Pošlji avatarja

source: Upload photo
ca: Pujar foto
he: טעינת תמונה
hr: Pošalji sliku
sl: Pošlji sliko

source: Uploaded file size exceeded
ca: Ha excedit la mida de fitxer per pujar
da: Den uploadede fil er for stor
he: גודל הקובת עולה מעל המותר
hr: Premašena veličina poslane datoteke
sl: Presežena velikost poslane datoteke

source: Usage statistics for each date
ca: Ús d'estadístiques per cada data
he: נתונים סטטיסטיים על השימוש עבור כל תאריך
hr: Statistika korištenja za svaki datum
sl: Statistika uporabe za vsak datum

source: Use it to have separate queues for different questions.
ca: Usa-la per tenir files separades de diferents preguntes.
he: השתמש בזה על מנת לקבל תור נפרד לשאלות שונות
hr: Koristi se za stvaranje različitih tema za različita pitanja.
sl: Uporablja se za ustvarjanje različnih tem za različna vprašanja.

source: Use secure links (https)
ca: Usa enllaç segur (https)
he: להשתמש בחיבור מאובטח (https)
hr: Koristi sigurne linkove (https)
sl: Uporabi varne povezave (https)

source: User name, operator name or message text search:
ca: Cerca de nom d'usuari o missatge de text:
he: חיפוש לפי שם האורח או תוכן הודעות טקסט:
hr: Pretraga prema korisničkom imenu ili tekstu poruke:

source: Using it you can block attacks from specific IPs
ca: Usant-lo pots impedir els atacs d'una IP
he: בעזרתה ניתן לחסום התקפות מכתובות מסויימות
hr: Pomoću njega možete blokirati napade sa određene IP adrese
sl: S pomočjo njega lahko blokirate napade z določenega IP naslova

source: View Chat window (operator in read-only mode)
ca: Veure finestra de Xat (operador amb permisos de lectura)
he: צפה בחלון שיחה (נציג במצב קריאה בלבד)
hr: Pregled prozora za razgovor (operator u readonly načinu rada)

source: View and edit the member list.
ca: Veure i editar llista de membres.
he: לצפות ולערוך את רשימת החברים
hr: Pregled i uređivanje liste članova.
sl: Pregled in urejanje seznama članov.

source: View another operator's chat thread
ca: Veure el Xat d'un altre operador
he: לצפות בשיחות במצב אונליין עכשוי
hr: Pogledajte razgovor drugog operatora
sl: Poglejte razgovor drugega operaterja

source: Visit history
ca: Històric de visites
he: היסטוריית השיחות
hr: Povijest posjeta
sl: Zgodovina obiska

source: Visitor <span class="visitor">{0}</span> is already being assisted by <span class="operator">{1}</span>.<br/> Are you really sure you want to start chatting the visitor?
ca: Visitant <span class="visitor">{0}</span> és actualment servit per <span class="operator">{1}</span>.<br/>Està vostè segur que vol iniciar conversa amb els visitants?
da: Besøgende <span class="visitor">{0}</span> bliver allerede hjulpet af <span class="operator">{1}</span>.<br/> Er du sikker på, at du vil igangsætte endnu en chat session?
he: Visitor <span class="visitor">{0}</span> נמצא כבר בשיחה <span class="operator">{1}</span>.<br/> האם אתה בטוח שברצונך, להחליף את הנציג?
hr: Posjetitelju <span class="visitor">{0}</span> već pomaže <span class="operator">{1}</span>.<br/> Jeste li sigurni da želite započeti razgovor sa posjetiteljem?
sl: Obiskovalcu <span class="visitor">{0}</span> že pomaga <span class="operator">{1}</span>.<br/> Ali ste prepričani, da želite začeti klepet s obiskovalcem?

source: Visitor closed chat window
ca: Visitant tancant finestra de conversa
da: Besøgende har lukket chat vinduet
he: האורח סגר את חלון השיחה
hr: Posjetitelj je zatvorio prozor za razgovor
ja: お客様がチャットのウィンドウを閉じました
sl: Obiskovalec je zaprl okno za klepet

source: Visitor joined chat again
ca: Visitant connectat a la conversa novament
da: Besøgende er kommet tilbage til chatten igen
he: אורח שוב הצטרף לשיחה
hr: Posjetitelj se ponovno priključio razgovoru
ja: お客様が再びチャットに参加しました
sl: Obiskovalec se je pridružil klepetu

source: Visitor {0} left the chat
ca: Visitant {0} va sortir de la conversa
da: Besøgende {0} har forladt chatten
he: האורח {0} התנתק מהשיחה
hr: Posjetitelj {0} je napustio razgovor
ja: お客様{0}がチャットを終了しました
sl: Obiskovalec {0} je zapustil klepet

source: Visitor's Address
ca: Adreça de visitants
da: Besøgendes adresse
he: כתובת האורח
hr: Adresa posjetitelja
sl: Naslov obiskovalca

source: Visitor's address
ca: Direcció del visitant
he: כתובת האורח
hr: Adresa posjetitelja
sl: Naslov obiskovalca

source: Visitor's identifier
ca: Identificador de visitant
da: Besøgendes identifikator
he: שם תצוגה של אורח
hr: Identifikator posjetitelja
sl: Identifikator obiskovalcev

source: Visitor's messages
ca: Missatge del Visitant
he: הודעות האורח
hr: Poruke posjetitelja
sl: Sporočila obiskovalca

source: Visitors
ca: Visitants
da: Besøgende
he: אורחים
hr: Posjetitelji
sl: Obiskovalci

source: Visitors in dialogs
ca: Visitant dialogant
he: אורחים בשיחות
hr: Posjetitelji u razgovorima

source: Vistor came from page {0}
ca: visitants va ser redireccionat de la pàgina {0}
da: Besøgende kom fra følgende side {0}
he: אורח הגיעה מעמוד {0}
hr: Posjetitelj je došao sa stranice {0}

source: Waiting an operator for the first time
ca: Esperant operador per primera vegada
da: Venter på en supporter for første gang
he: ממתינים לראשונה לנציג
hr: Čekanje na operatora po prvi put

source: Waiting for operator
ca: A l'espera d'un operador
da: Venter på en supporter
he: ממתין לנציג
hr: Čekanje operatora
sl: Čakanje na operaterja

source: Waiting time
ca: Temps d'espera
he: זמן המתנה
hr: Vrijeme čekanja
sl: Čas čakanja

source: Watch the chat
ca: Veure conversa
he: להתחבר לשיחה במצב צפייה
hr: Gledaj razgovor
sl: Glej razgovor

source: Window size and toolbars hiding
ca: Mida de la finestra i amagar barres d'eines
he: גודל החלון וכמות ה- TOOLBARS
hr: Veličina prozora i alatnih traka

source: Yes. I'm sure
ca: Sí, Estic segur
da: Ja, jeg er sikker
he: כן, אני בטוח
hr: Da, siguran/na sam
sl: Da, prepričan/a sem

source: You are
ca: El seu nom:
da: Du er
he: אתה
hr: Vi ste
ja: お客様は
sl: Vi ste

source: You are chatting with:
ca: Està conversant amb:
da: Du chatter med:
he: הנך מנהל שיחה עם:
hr: Razgovarate sa:
ja: お客様と現在チャットしている担当者は：

source: You are connected to MySQL server version {0}
ca: Està connectat a MySQL server versió {0}
he: הינך מחובר לשירות MySQL בגרסה {0}
hr: Spojeni ste na MySQL server verziju {0}
sl: Povezani ste na MySQL server verzijo {0}

source: You are not allowed to change this person's profile.
ca: Tu no tens permís per canviar aquest perfil personal.
he: אינך רשאי לשנות את הפרופיל של משתמש זה.
hr: Niste ovlašteni za promjenu profila ove osobe.

source: You are not chatting with the visitor.
ca: No estàs conversant amb cap visitant.
da: Du chatter nu med besøgende.
he: אינך משוחח עם המבקר
hr: Ne razgovarate sa posjetiteljem.
sl: Ne klepetate z obiskovalcem.

source: You are using:
ca: Tu estas usant:
da: Du bruger:
he: אתה משתמש:
hr: Koristite:
sl: Uporabljate:

source: You are {0}
ca: Tu ets {0}
da: Du er {0}
he: אתה {0}

source: You can change your personal information on this page.
ca: Tu pots canviar la teva informació personal en aquesta pàgina.
he: אתה יכול לשנות את המידע האישי שלך בעמוד הזה.
hr: Na ovoj stranici možete promijeniti svoje osobne podatke.
sl: Na tej strani lahko spremenite vaše osebne podatke.

source: You can create a new operator here.
ca: Aquí pot crear un nou operador.
he: יצירת נציג חדש
hr: Ovdje možete kreirati novog operatora.
sl: Tukaj lahko ustvarite novega operaterja.

source: You can find awaiting visitors.
ca: Pots trobar visitants en espera.
he: בעמוד זה ניתן לראות רשימת אורחים הממתינים לתשובות.
hr: Lista posjetitelja na čekanju.
sl: Seznam obiskovalcev na čakanju.
